[{"id":2554,"Date":"2012-02-20 01:05:02","Title":"Если ребенок плохо ест ","TitleSearch":"если ребенок плохо ест ","Description":"<p>Чтобы эффективно справиться со сложностями детского питания, необходимо вспомнить два факта: подавляющее большинство младенцев до года мирно насыщаются, не создавая сложностей для родителей, почти все дети из бедных семей, где еда на вес золота, не привередничают и не отказываются от пищи.</p>\n<p>В обоих приведённых случаях отказ от еды является тревожным сигналом и требует срочного вмешательства педиатра. В современных семьях со средним и солидным достатком дети примерно с года уясняют важную истину: их родители жаждут впихнуть в своих малышей оптимально сбалансированную пищу в максимальных количествах. Как только ребёнок видит, что для мамы и бабушки его обед является кульминационным моментом дня, что все старшие будут часами обсуждать, когда, сколько и как он поел, - он сталкивается с искушением контролировать старших, манипулировать ими, принимая или отвергая то или иное блюдо.</p>\n<p>Если мы вспомним ещё одну важную особенность детей, - их консерватизм, - то картина станет куда более полной.</p>\n<p>Начиная с 5-6 месяцев, младенец переходит на более разнообразную диету: кашки, протёртые овощи, соки... Уже на этом этапе некоторые дети обнаруживают свои пристрастия &ndash; отказываются от непривычных овощей, выплёвывают кашку...</p>\n<p>Опытные мамы предлагают малюткам новую еду в самом начале кормления, когда дети очень голодны, подают новые блюда очень маленькими порциями. На этом этапе миссия родителей - только познакомить ребёнка с новыми вкусовыми ощущениями, с новой фактурой и консистенцией различных продуктов.</p>\n<p>Количество еды, необходимое ребёнку, варьируется от индивидуума к индивидууму.<br /> Если ваш ребёнок ест меньше соседского, - это не значит, что он болен или что у него скверный аппетит.<br /> <br /> Для того чтобы улучшить аппетит вашего ребёнка, вам следует усвоить простые привычки: не держать в пределах досягаемости ребёнка сладких шипучих напитков, конфет и пирожных; учитывать предпочтения ребёнка при составлении меню. Хорошая практика предложить ребёнку выбрать, скажем, между тефтелями с цветной капустой и биточками с бобами. Вашего семилетнего сына следует кормить в строго отведённые часы, чтобы его пищеварительный аппарат был максимально подготовлен к принятию пищи.<br /> <br /> Предлагайте ему более скромные порции бабушкиных котлеток и аппетитные островки овощей. Не поел овощи &ndash; и не нужно. Только котлеток больше нет. Голоден &ndash;можно поесть овощи. Не голоден &ndash; обед закончен. Если все попытки впихнуть в мальчика овощи закончились провалом, бабушке следует смешивать мясной фарш с измельчёнными овощами: кабачками, цветной капустой, морковью. Если мальчик станет протестовать оттого, что вкус бабушкиных котлет изменился, - будьте непреклонны: вот такие котлеты бабушка нынче приготовила. Других нет. Голоден &ndash; ешь. Сыт &ndash; ступай играть.</p>\n<p><span>Упрашивать детей поесть, угрожать карами, ругать, наказывать &ndash; неэффективно. Все эти реакции на отказ ребёнка есть говорят ребёнку о том, что его уловки удались, и все взрослые сосредоточены исключительно на его питании.&nbsp;</span><span><br /></span></p>\n<p>Куда важнее уметь скрыть свои негативные чувства и ровно, спокойно разрешить ребёнку есть ровно столько, сколько он пожелал. Мама может привить ребёнку более позитивное отношение к еде, если привлечёт его к процессу готовки и сервировке стола, при этом, ребёнок должен делать только то, что ему хочется, что доставляет ему радость, скажем, чистить картошку, или мыть зелень, или размешивать тесто... Ребёнку доставит особую радость составлять коллажи из овощей на тарелке: горка горошка, дорожка из ломтиков моркови, рожица, нарисованная майонезом или кетчупом с глазками-маслинами, носом &ndash; огурчиком, ртом-помидором...</p>\n<p>Убедитесь, что за едой вы говорите друг другу приятные слова, благодарите всех, кто приготовил и сервировал обед, хвалите стряпню, предлагаете друг другу с улыбкой соус, соль, перец. Словом, еда снова становится важной частью семейного ритуала, а не борьбой характеров: удастся впихнуть в ребенка овощи или нет? Сработают мамины угрозы или нет? Сдержится мама от шлепка или нет? Кончится обед слезами или на сей раз обойдётся?</p>\n<p>Как можно раньше приучайте детей есть самостоятельно &ndash; сначала руками, к году &laquo;в две ложки&raquo; - одна у мамы, а вторая у малыша. Конечно, первые несколько месяцев ребёнок будет только учиться доносить свою ложку до рта &ndash; не удивляйтесь, если ложка окажется пустой. На то, чтобы донести до рта полную ложку, ребёнок предпримет сотни попыток!</p>\n<p>Поддержите ребёнка в его стремлении есть самостоятельно. Хвалите за каждую попытку (даже если, на ваш взгляд, она неудачная). Внимательно наблюдайте за малышом: первые несколько минут он ест сосредоточенно, жадно, с удовольствием. Потом понемногу начинает играть с едой. Это тоже важный этап познания мира, кулинарного, в том числе.</p>\n<p>Следующий этап &ndash; ребёнок, расшалившись, начинает раскидывать еду по столу, швырять её на пол. Сколько бы на тот момент ни поел ваш ребёнок &ndash; вам следует удовлетворённо сказать: &laquo;Раз Коля стал кидать еду на пол, значит, Коля сыт. Давай, я сниму твой фартучек, можешь идти играть&raquo;.</p>\n<p>Удержитесь от искушения впихнуть в Колю хоть ложечку каши, хоть кусочек мясца между кормлениями. Пол-яблока, полбанана да пресная вода &ndash; вот всё, что положено ребёнку до следующего кормления. Если малыш уяснит, что еда нужна ему для насыщения, что вы не станете переживать, коли он не доест, - у него не будет искушения превращать приёмы пищи в сеансы дрессуры мамы и бабушки.</p>\n<p>Простые советы</p>\n<p>1 Отведите строго определённое время для еды.ённое время для еды.</p>\n<p>2 Предлагайте ребёнку маленькие порции. Если еды окажется недостаточно, предложите ему добавку.</p>\n<p>3 Дайте ребёнку максимум самостоятельности за столом и учите этикету &ndash; дети, которые орудуют вилками, столовыми ножами и красивыми стаканами, как правило, едят с большим удовольствием, чем те, кого пичкают из ложки под вой телевизора и угрозы родителей.</p>\n<p>4 Предлагая ребёнку новые продукты, убедите его, что есть он это не обязан, а должен только попробовать. Если понравится, - может есть, а если не понравится &ndash; он сможет отставить новое блюдо.</p>\n<p>5 Учитывайте предпочтения и ребёнка и позвольте ему не есть те продукты, которые вызывают у него отвращение.</p>\n<p>6 Десерт положен только после полного обеда, который включает в себя сбалансированные блюда.</p>\n<p>7 Перекусы между кормлениями тоже должны быть сбалансированными: йогурт, фрукты, ломтик сыра.</p>\n<p>8 Удалите из поля зрения ребёнка продукты, которые ему вредны или могут перебить аппетит.</p>\n<p>9 Позвольте ребенку встать из-за стола, как только он сообщил вам, что больше не хочет есть.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2554\\/ffba247ab03ede231691450fd0d0060e.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2554\\/e2cd092f438b5951dab9109b0681a2b4.jpg\",\"photo_id\":278638658,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2554\\/c18c4143ffc8e9b28f192e87706ebf57.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2554\\/c18c4143ffc8e9b28f192e87706ebf57.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs303608.vkontakte.ru\\/u14449697\\/-14\\/m_3f8c12ef.jpg\",\"src_small\":\"http:\\/\\/cs303608.vkontakte.ru\\/u14449697\\/-14\\/s_ad938d1a.jpg\",\"photo_id\":278638658,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs303608.vkontakte.ru\\/u14449697\\/-14\\/x_69e51d97.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2554\\/c18c4143ffc8e9b28f192e87706ebf57.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-02-19 23:53:27","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.69,"VotesCount":52,"CommentsCount":1,"IsNew":0},{"id":2804,"Date":"2012-02-24 18:05:03","Title":"Авокадо: полезные свойства","TitleSearch":"авокадо: полезные свойства","Description":"<p>Плоды авокадо являются одними из наиболее жиросодержащих фруктов, уступая пальму первенства лишь кокосу, причем львиная доля входящих в их состав жиров относятся к полезным и легкоусвояемым мононенасыщенным жирным кислотам. Поэтому, несмотря на высокую калорийность, этот фрукт является полезным диетическим продуктом.</p>\n<p>Авокадо эффективен при гипертонии, сахарном диабете, катаре желудка, диспепсии, при гастритах с пониженной кислотностью и при повышенной кислотности желудочного сока. Диетологи рекомендуют авокадо при запорах, катаракте, авитаминозах, а также в качестве общеукрепляющего средства после перенесенных инфекционных и других заболеваний.</p>\n<p>Плоды авокадо способствуют снижению уровня \"плохого\" холестерина, полезны при атеросклерозе, малокровии, гипертонии, в целом благоприятно воздействуя на работу сердечно-сосудистой системы.</p>\n<p>Калий, в больших количествах входящий в состав авокадо, отвечает в организме за генерацию и передачу нервных импульсов, а также нормализует водно-солевой баланс и работу мышечной системы.</p>\n<p>При употреблении авокадо снижается раздражительность, повышается работоспособность, способность к концентрации, проходит сонливость и усталость, улучшается самочувствие. Такое комплексное воздействие объясняется содержащимся в авокадо веществом манногептулозой, которое снижает уровень глюкозы в крови, одновременно способствуя ее лучшему усвоению клетками мозга.</p>\n<p>Авокадо также обладает антиоксидантными свойствами, защищая клетки от вредного воздействия свободных радикалов и препятствуя процессам старения организма.</p>\n<p>Полезными свойствами также обладают семена и листья авокадо, отвар которых применяют для лечения дизентерии, и хронических колитов и энтероколитов.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2804\\/175569791ccafbc1147c226daa729bc3.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2804\\/2f84565df0b83ca9be2b434a47601b19.jpg\",\"photo_id\":279175276,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2804\\/08dd797ce188f9d5634670441ff7f956.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2804\\/08dd797ce188f9d5634670441ff7f956.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/m_6b022099.jpg\",\"src_small\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/s_4fff70d7.jpg\",\"photo_id\":279175276,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/x_5e185be7.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2804\\/08dd797ce188f9d5634670441ff7f956.jpg\"}","Group_ID":-34190977,"category_id":12,"PublishDate":"2012-02-24 22:29:29","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.74,"VotesCount":31,"CommentsCount":0,"IsNew":0},{"id":2808,"Date":"2012-02-24 18:05:03","Title":"Абрикос: полезные свойства","TitleSearch":"абрикос: полезные свойства","Description":"<p>Абрикос содержит до 20&mdash;27% сахаров, органические кислоты &mdash; салициловую, яблочную, лимонную. Абрикосы богаты солями калия (350 мг% калия содержится в свежих плодах и 1&mdash;1717 мг% &mdash; в сушеных), укрепляющими сердечную деятельность, кальция (участвующего в образовании тканей), железа (повышающего гемоглобин крови). Абрикосы оказывают целебное действие при заболеваниях сердечно-сосудистой системы, почек и при ожирении.</p>\n<p>По питательному индексу мякоти абрикос стоит на первом месте среди косточковых культур. В плодах абрикоса имеется до 260 мг/100 г соединений группы флавоноидов, способствующих укреплению стенок кровеносных сосудов, обладающих антимикробными и лучезащитными свойствами; пектины, способные выводить из организма ядовитые вещества, тяжелые металлы и радиоактивные элементы; витамины Р, А, В1, В2, В6; антибактериальные вещества.</p>\n<p>Абрикосы аккумулируют в себе энергию сахара, витаминов, минералов, пектинов, дубильных веществ - словом, всё, что нужно для жизнедеятельности организма. Желтый цвет плодам придаёт бета-каротин, содержание которого в абрикосах исключительно высоко. Бета-каротин необходим для поддержания хорошего зрения и здоровой кожи.</p>\n<p>Кроме того, в абрикосах много солей калия, благодаря чему они оказывают выраженный мочегонный эффект как в сыром, там и в сухом виде (курага, урюк). Из-за высокого содержания солей магния и железа свежие и сушеные абрикосы рекомендуют включать в диету гипертоников и больных анемией.</p>\n<p>Одним из полезных свойств плодов абрикоса является то, что они помогают улучшить память и повышают мозговую активность, что бесспорно очень важно для людей занимающихся интеллектуальным трудом, школьникам и студентам.<br />Абрикос очень полезен детям для роста, поскольку в них много каротина, а также людям с нарушениями функций центральной нервной системы, при заболеваниях кожи и слизистых оболочек глаз.</p>\n<p>Абрикосы богаты фосфором и магнием, которые требуются организму для активной работы мозга. Они богаты микрокалием, необходимым для питания сердечной мышцы, а также для повышения гемоглобина в крови, что способствует увеличению сопротивляемости организма. Кроме того, абрикос помогает при анемии.</p>\n<p>Свежие плоды абрикоса едят сырыми. Не готовьте из абрикосов компоты, варенье или джем. Полезен абрикосовый сок (предпочтительнее его получить при помощи электросоковыжималки и выпивать в течение 3&mdash;4 мин).<br />Значительное содержание в абрикосах железа определяет их лечебную ценность для людей, страдающих малокровием. Установлено, что 100 г абрикосов оказывают на процесс кроветворения такое же влияние, как 40 г железа или 250 г свежей печени.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2808\\/bd8dfe4c1b11821283422e4b90a0e1d2.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2808\\/c6c227656f544bc9f7796783ad9ddf2e.jpg\",\"photo_id\":279147709,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2808\\/fcfc8a11f38e4c4ed56b98627f8f1757.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2808\\/fcfc8a11f38e4c4ed56b98627f8f1757.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/m_5af5e007.jpg\",\"src_small\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/s_35d491ae.jpg\",\"photo_id\":279147709,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/x_58ef75d9.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2808\\/fcfc8a11f38e4c4ed56b98627f8f1757.jpg\"}","Group_ID":-34190977,"category_id":12,"PublishDate":"2012-02-24 22:45:24","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.82,"VotesCount":22,"CommentsCount":0,"IsNew":0},{"id":2821,"Date":"2012-02-24 18:05:03","Title":"Основные законы совместимости продуктов","TitleSearch":"основные законы совместимости продуктов","Description":"<p>1. Белковую и крахмалистую пищу нужно есть в разное время. Желудок по-разному реагирует на белки и крахмалы &mdash; одни требуют щелочной среды, а другие &mdash; кислой. Поэтому недопустимы сочетания &laquo;хлеб &mdash; мясо&raquo;, &laquo;хлеб &mdash; яйца&raquo;, &laquo;картофель &mdash; мясо&raquo;, &laquo;хлеб &mdash; ветчина&raquo; и т.д. Одно дело, если вы съели бутерброд, в этом еще нет ничего страшного, а другое дело, когда вы постоянно употребляете такую пищу в больших количествах. Желудок просто не может нормально работать в таких условиях.</p>\n<p>2. В разное время нужно есть белковую пищу и кислоты, то есть салаты, приправленные уксусом, и мясо должны попадать в желудок в разное время.<br /> <br /> 3. В один прием пищи ешьте только один вид белка. Не сочетайте мясо с молоком, мясо с сыром, молоко с яйцами и т.д. Это ведет к большим потерям энергии при переваривании пищи.<br /> <br /> 4. Крахмал и кислоты также должны попадать в желудок в разное время. Кислые фрукты и каша, хлеб с кислыми салатами, картофель и маринованные овощи &mdash; всему этому разное время.<br /> <br /> 5. Сладкую пищу также нужно есть отдельно от другой еды, потому что все сахара тормозят выделение желудочного сока. Если же сахар надолго остается в желудке, то пища очень быстро начинает бродить. Отрыжка, изжога &mdash; тому подтверждение.<br /> <br /> 6. Жиры не рекомендуется употреблять ни с одним видом белковой пищи, так как в присутствии жиров переваривание белков замедляется по крайней мере на 2 часа. Жареное мясо не сочетается с яйцами, молоком и т.д., зато хорошо сочетается с сырыми зелеными овощами и травами.<br /> <br /> 7. Молоко можно употреблять только отдельно от всякой другой пищи. То же относится и к любым фруктам, если вы хотите, чтобы ценные вещества, содержащиеся в них, усвоились организмом полностью.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2821\\/936715bdf9b793fff7c84d20af05c350.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2821\\/7605787caa6409269586dc04ea17f57c.jpg\",\"photo_id\":279092207,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2821\\/095d3ffef0935fa9ccb4be6b2a0e8fec.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2821\\/095d3ffef0935fa9ccb4be6b2a0e8fec.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/m_8adb6755.jpg\",\"src_small\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/s_f709d2df.jpg\",\"photo_id\":279092207,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs5327.vkontakte.ru\\/u1764781\\/-14\\/x_a309461e.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-2821\\/095d3ffef0935fa9ccb4be6b2a0e8fec.jpg\"}","Group_ID":-34190977,"category_id":12,"PublishDate":"2012-02-24 22:52:37","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.68,"VotesCount":71,"CommentsCount":2,"IsNew":0},{"id":3538,"Date":"2012-03-06 20:05:05","Title":"Полезные продукты для зрения","TitleSearch":"полезные продукты для зрения","Description":"","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3538\\/7bce445b167c144b98b5fa5f9995a99e.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3538\\/973cdef04efdbc71884aabf3d066e064.jpg\",\"photo_id\":280270239,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3538\\/71606f77b44394e5a214dfa5f0a4d543.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3538\\/71606f77b44394e5a214dfa5f0a4d543.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs10665.userapi.com\\/u1764781\\/-14\\/m_2460597c.jpg\",\"src_small\":\"http:\\/\\/cs10665.userapi.com\\/u1764781\\/-14\\/s_76c264d2.jpg\",\"photo_id\":280270239,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs10665.userapi.com\\/u1764781\\/-14\\/x_c383c3c3.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3538\\/71606f77b44394e5a214dfa5f0a4d543.jpg\"}","Group_ID":-34190977,"category_id":12,"PublishDate":"2012-03-06 23:28:21","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.88,"VotesCount":104,"CommentsCount":3,"IsNew":0},{"id":3921,"Date":"2012-03-13 04:05:02","Title":"Восемь полезных напитков","TitleSearch":"восемь полезных напитков","Description":"<p><em>Зеленый чай</em></p>\n<p>Благодаря большому количеству флавоноидов, полифенолов и антиоксидантов зеленый чай нейтрализует свободные радикалы, укрепляет кости, защищает от сердечно-сосудистых заболеваний и снижает риск возникновения рака.<br /> <br /> <em>Мятный чай</em><br /> <br /> Этот напиток нормализует и облегчает пищеварение. К тому же мята обладает противоспазматическим действием - избавляет от болей в мышцах.<br /> <br /> <em>Нежирное молоко</em><br /> <br /> Молоко способно на долгое время утолить аппетит, что помогает в борьбе с лишним весом. В нем содержатся сложные углеводы, белки, кальций и витамин D. Полезнее всего пить молоко с 1% жирности.<br /> <br /> <em>Соевое молоко</em><br /> <br /> Оно предотвращает развитие сердечно-сосудистых заболеваний за счет снижения уровня &laquo;плохого&raquo; холестерина в крови. Однако полностью заменять коровье молоко соевым нельзя, так как это станет причиной недостатка кальция и витаминов А и D.<br /> <br /> <em>Горячий шоколад или какао</em><br /> <br /> Эти напитки стимулируют выработку в организме гормона серотонина, что способствует улучшению настроения. Также горячий шоколад и какао предотвращают развитие сердечно-сосудистых заболеваний. А полифенолы, входящие в их состав, защищают клетки от действия свободных радикалов.<br /> <br /> <em>Томатный сок (без соли)</em><br /> <br /> Ликопен, содержащийся в томатном соке, служит хорошей профилактикой онкологических заболеваний многих органов: легких, желудка, кишечника, печени, молочных желез, шейки матки. К тому же ликопен снижает риск возникновения сердечно-сосудистых заболеваний.<br /> <br /> <em>Клюквенный сок</em><br /> <br /> О пользе этого напитка ученые говорили очень много. Он защищает от инфекций пищеварительную и мочевыводящую систему. Кроме того, клюквенный сок предотвращает заболевание десен и снижает уровень &laquo;плохого&raquo; холестерина в крови.<br /> <br /> <em>Апельсиновый сок</em><br /> <br /> Изобилие витамина С повышает иммунитет, что защищает от многих болезней, в том числе от катаракты и рака. Врачи советуют пить апельсиновый сок во время беременности, так как фолиевая кислота, содержащаяся в нем, предотвращает дефекты развития плода.<br /> <br /> И, конечно же, <em>кефир</em>. Он не нуждается в комментариях)</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3921\\/b675c218ad7780e751c629d812293eae.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3921\\/ceff97678db62c1d18cc7d361c7024d5.jpg\",\"photo_id\":280099657,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3921\\/db4666fa8a3c7bb917c274b141c45302.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3921\\/db4666fa8a3c7bb917c274b141c45302.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs11056.userapi.com\\/u4692577\\/-14\\/m_e39fd484.jpg\",\"src_small\":\"http:\\/\\/cs11056.userapi.com\\/u4692577\\/-14\\/s_af89475e.jpg\",\"photo_id\":280099657,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs11056.userapi.com\\/u4692577\\/-14\\/x_278f9a85.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-3921\\/db4666fa8a3c7bb917c274b141c45302.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-03-13 16:45:10","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.81,"VotesCount":144,"CommentsCount":1,"IsNew":0},{"id":4209,"Date":"2012-03-17 21:05:03","Title":"Заблуждения о правильном питании","TitleSearch":"заблуждения о правильном питании","Description":"<p>Все мы слышали множество расхожих мнений о правильном питании, многие из них поддерживаем, считая, что раз многие люди так говорят, значит &ndash; это правда. Однако общее мнение не всегда соответствует истине.</p>\n<p><em>Сырая пища полезней варёной.</em> Отнюдь не всегда. Например, в фасоли, баклажанах и некоторых других сырых продуктах содержатся токсины (отравляющие вещества), которые распадаются и становятся безопасными для человека только после термической обработки.<br /> <br /><em>Поваренная соль повышает кровяное давление.</em> Учёные, которые в своё время озвучили этот тезис, сейчас все менее в нём уверены. Как оказалось, полное исключение соли из рациона человека способствует развитию сердечных болезней, так как повышает уровень &laquo;плохого&raquo; (вредного) холестерина (холестерина пониженной плотности, вызывающего развитие атеросклероза, инфарктов и инсультов).<br /> <br /><em>Любая острая пища вредна для желудочно-кишечного тракта.</em> Оказывается, наоборот: перец, хрен, горчица убивают болезнетворные бактерии и при этом улучшают работу печени и желчного пузыря.<br /> <br /><em>Куриные яйца повышают уровень холестерина.</em> В яйцах действительно много холестерина, но он не поступает прямо в кровь. Если у человека нормальный обмен веществ, то можно безбоязненно есть яйца, не нанося себе никакого вреда. Во всяком случае, одно яйцо в день точно не повредит никому.<br /> <br /><em>Свежие овощи более полезны, чем замороженные.</em> Никто не станет спорить, что свежие овощи прямо с грядки наиболее полезны. Но мы покупаем их в магазине, куда они поступают после хранения на складе, а затем помещаем в холодильник и держим там иногда длительное время. За это время овощи теряют много полезных свойств, в то время как быстрозамороженные овощи сохраняют полезные вещества значительно дольше.<br /> <br /><em>Жарить на открытом огне здоровее, чем на сковороде.</em> Это совсем неверно. Когда жир капает на угли, он сгорает, образуя канцерогенные вещества, которые вместе с дымом поднимаются вверх и пропитывают продукт. Уж если так хочется жареного, то заверните продукт в алюминиевую фольгу и только потом &ndash; на огонь.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4209\\/98181aff8e46373b48dbcfb1658b3896.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4209\\/0937463b9fdd764b401e268e272e7403.jpg\",\"photo_id\":281265815,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4209\\/e04d1f00d85afe435123b19e76bfea87.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4209\\/e04d1f00d85afe435123b19e76bfea87.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs304104.userapi.com\\/u1764781\\/-14\\/m_10dd324a.jpg\",\"src_small\":\"http:\\/\\/cs304104.userapi.com\\/u1764781\\/-14\\/s_61674e58.jpg\",\"photo_id\":281265815,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs304104.userapi.com\\/u1764781\\/-14\\/x_d9723558.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4209\\/e04d1f00d85afe435123b19e76bfea87.jpg\"}","Group_ID":-34190977,"category_id":12,"PublishDate":"2012-03-19 16:07:24","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.75,"VotesCount":156,"CommentsCount":6,"IsNew":0},{"id":4506,"Date":"2012-03-23 15:05:01","Title":"Легкие и полезные перекусы","TitleSearch":"легкие и полезные перекусы","Description":"<p><em>Яблоки.</em>&nbsp;Они содержат много витаминов и минералов, они также являются богатым источником флавоноидов и полифенолов, которые являются мощными антиоксидантами. Старайтесь есть их каждое утро и добавлять во фруктовые коктейли.<br /><br /><em>Бананы.</em>&nbsp;Один из лучших источников калия, который помогает поддерживать нормальное кровяное давление и сердечную деятельность организма.<br /><br /><em>Красный болгарский перец.</em>&nbsp;Он наполнен антиоксидантными витаминами А и С, которые необходимы для красоты вашей кожи. Если вы захотите сытно похрустеть, красный перец прекрасно подойдёт. Попробуйте обмакнуть его в соус во время вашего обеденного перекуса.<br /><br /><em>Натуральный тёмный шоколад.</em>&nbsp;Если вы сладкоежка, натуральный тёмный шоколад совершенно точно удовлетворит эту тягу, и он лучше, чем десертные закуски, которые содержат рафинированный крахмал, разрушающий витамины, необходимые для получения энергии. Но так как в состав шоколада входит сахар, следует ограничить его потребления примерно 57 грамм в день.<br /><br /><em>Тыквенные семечки.</em>&nbsp;Эти семечки просто кладезь таких минералов, как магний, железо и кальций, витамина К и белков. Будьте уверены, тыквенные семечки удовлетворят ваше желание перекусить, когда вам будет необходимо повысить свою работоспособность.<br /><br /><em>Морковь.</em>&nbsp;Морковь содержит большое количество клетчатки, поэтому она будет отличным хрустящим способом подавить острый голод, не забывая при этом о правильном питании.<br /><br /><em>Овощной суп-пюре.</em>&nbsp;Это необходимое количество овощей, и ваше тело может с лёгкостью впитать ставшие доступными питательные вещества, не затрачивая энергию на их расщепление.<br /><br /><em>Зелёный салат.</em>&nbsp;Зелёные овощи полны витаминов и минералов, которые довольно быстро перевариваются, поэтому вы чувствуете, как заряжаетесь энергией.<br /><br /><em>Ананас.</em>&nbsp;Ананас легко усваивается и содержит фермент бромелайн, который способствует пищеварению и обладает очищающими свойствами. Опять же, не забудьте есть ананас на пустой желудок и не сочетайте его с другими продуктами.<br /><br /><em>Травяной чай.</em>&nbsp;Вы можете выпить травяного чаю, если не хотите есть ночью, утром или в середине дня. Только убедитесь, что в нём нет кофеина.<br /><br /><em>Сушёный инжир.</em>&nbsp;Сушёный инжир удивительно хорошо очищает кровь. Убедитесь, что выбранный вами производитель не добавляет в него сахар и другие добавки. Инжир содержит довольно большое количество сахара, поэтому следует ограничить размер порции несколькими штучками.</p>\n<p><em>Сельдерей.</em>&nbsp;Сельдерей является живительным источником клетчатки, витаминов В и С. Он обладает также мочегонным действием - и это благодаря балансу содержащихся в нем электролитов калия и натрия.</p>\n<p><em>Вода с лимоном.</em>&nbsp;Потягивать воду с лимоном (холодную или горячую) - известный с давних времен способ обеспечения энергией. Обезвоживание является основной причиной усталости, поэтому воду необходимо пить маленькими глотками.</p>\n<p><em>Овсяная каша.</em>&nbsp;Овес является одним из самых здоровых углеводов в мире. Для еще большей пользы и аромата можно посыпать кашу корицей.</p>\n<p><em>Необработанная гранола (мюсли).</em>&nbsp;Гранола является отличным перекусом для тех, кто почувствовал голод в середине дня. Предпочтительно выбирать необработанную гранолу без клейковины и тонны сахара.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4506\\/f20b9ee4ee3affe2f9b798dd4f9bb1b3.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4506\\/826e02566c20665b45c636fcc2023d08.jpg\",\"photo_id\":282070090,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4506\\/f6bfb9b3a8f9162d2207b35ca9b01e29.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4506\\/31c7852d417387b920f1b3c4d4d2d8c5.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/1481\\/wicgxopa8TM.jpg\",\"src_small\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/1481\\/wicgxopa8TM.jpg\",\"photo_id\":282070090,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/1481\\/wicgxopa8TM.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-4506\\/31c7852d417387b920f1b3c4d4d2d8c5.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-03-23 17:12:45","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.36,"VotesCount":70,"CommentsCount":0,"IsNew":0},{"id":5051,"Date":"2012-04-01 18:05:05","Title":"Ешь и худей","TitleSearch":"ешь и худей","Description":"<p>Жиросжигающие продукты, от которых вы точно не поправитесь, а только похудеете! Приятного аппетита:<br /> <br /> 1. Грейпфрут - при регулярном использовании (150 г в день) способен в среднем снизить вес человека на 2 кг за 2 недели;</p>\n<p>2. Зеленый чай &ndash; азиатские диетологи советуют выпивать в день 4 чашки зеленого чая, это даст наибольший эффект для сжигания жиров</p>\n<p>3. Острая пища &ndash; в основном приправы: черный молотый перец, перец пеперони, горчица, хрен. Например перец чили, в котором содержится вещество капсацин \"растапливает\" лишние калории в течении 20 минут после окончания еды.</p>\n<p>4. Нежирные молочные продукты - увеличивают производство гормона кальцитриола, который заставляет клетки сжигать больше жира;</p>\n<p>5. Корица - одна чайная ложка в день снижает уровень сахара в крови и предупреждает трансформацию избыточных углеводов в жиры;</p>\n<p>6. Вода - недостаточное её употребление негативно сказывается на избавлении от лишних килограммов;</p>\n<p>7. Белковая пища - для усвоения белков тратится больше калорий, чем для усвоения жиров и углеводов. В результате лишние жиры сжигаются.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-5051\\/2faf3d0ef9c5ae894f2eb2c5c8701c01.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-5051\\/b78f971bc52e90a4fcc0ce2276de2935.jpg\",\"photo_id\":282130311,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-5051\\/5451a05bc3d7da5a408bd7d64c0630a0.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-5051\\/5451a05bc3d7da5a408bd7d64c0630a0.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs11149.userapi.com\\/u155567317\\/-14\\/m_7d62d4f7.jpg\",\"src_small\":\"http:\\/\\/cs11149.userapi.com\\/u155567317\\/-14\\/s_23280010.jpg\",\"photo_id\":282130311,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs11149.userapi.com\\/u155567317\\/-14\\/x_1f439995.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-5051\\/5451a05bc3d7da5a408bd7d64c0630a0.jpg\"}","Group_ID":-32509740,"category_id":12,"PublishDate":"2012-04-03 16:39:10","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"0","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.87,"VotesCount":212,"CommentsCount":0,"IsNew":0},{"id":6363,"Date":"2012-04-18 00:05:01","Title":"Семь правил вкусного и полезного салата","TitleSearch":"семь правил вкусного и полезного салата","Description":"<p>При возможности покупайте зелень и овощи на рынке.<br /><br />Не скупитесь на зелень. Добавляйте в салат не веточку укропа, а целый пучок. Не пару листьев шпината, а целый букет. Зелень &mdash; это источник минералов, витаминов и вкусный способ ежедневно очищать организм и обновлять клетки, наполняя их энергией солнца.<br /><br />Больше специй! Соль и перец &mdash; это скучно. Попробуйте добавить в салат приправу хмели-сунели или карри, такие смеси, как &laquo;Французские травы&raquo; или &laquo;Кавказская&raquo;. Они добавят обычным овощам аромат и остроту. Покупайте разные наборы трав и специй и смело добавляйте их в салаты. Только обращайте внимание на состав, чтобы среди ингредиентов не было сахара или глютамата натрия.<br /><br />Сок лимона или лайма вместо уксуса. Если вам нравится добавлять в салат уксус, значит вам нравится добавлять кислинку. Сок лимона тоже кислый, но в отличие от уксуса, он не закисляет, а ощелачивает организм.&nbsp;<br /><br />Зубчик чеснока добавит остроты. Кроме того, чеснок &mdash; природное противовирусное и противовоспалительное средство, которое также подавляет развитие вредных дрожжевых бактерий.&nbsp;<br /><br />Полезный салат может быть сытным. В этом поможет спелое авокадо, которое также добавит салату кремовую текстуру. Вместо авокадо можно покрошить в салат козий/овечий сыр или брынзу. Третий вариант &mdash; добавить миндаль, фисташки, кунжут или тыквенные семечки.&nbsp;<br /><br />Не смешивайте все подряд. Для лучшего усвоения (= стройности и бодрости) добавляйте в салат только один вид концентрированного жира &mdash; если кладете авокадо, не лейте оливковое масло и не добавляйте орехи. Зато с авокадо или козьим сыром будут отлично сочетаться приготовленные овощи &mdash; свекла, морковь, спаржа и другие. Также с любыми ингредиентами сочетаются оливки и зерна сырой(!) кукурузы.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6363\\/f8e75457627241b460c46bbe12c2c1eb.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6363\\/d7215129dd99b13cd8d9b1ce087d0d4e.jpg\",\"photo_id\":283031737,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6363\\/f1493a74dc6ab52d5d1587ceb928572e.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6363\\/eaee64957c1c25da608e8149ec16d779.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/161f\\/yTja3Kcd2xM.jpg\",\"src_small\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/161f\\/yTja3Kcd2xM.jpg\",\"photo_id\":283031737,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/161f\\/yTja3Kcd2xM.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6363\\/eaee64957c1c25da608e8149ec16d779.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-04-18 13:17:07","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.41,"VotesCount":64,"CommentsCount":0,"IsNew":0},{"id":6658,"Date":"2012-04-22 18:05:04","Title":"Полезные добавки к чаю","TitleSearch":"полезные добавки к чаю","Description":"<p><em>Анис</em> - его плоды полезно добавлять в чай, как только у вас появилось неприятное шероховатое ощущение в горле. Такой чай можно принимать и если кашель уже начался - вылечится получится гораздо быстрее.&nbsp;<br /><br /><em>Жасмин</em> - он помогает справиться с общим упадком сил и симптомами хронической усталости, поднимет пониженное артериальное давление и возбуждает аппетит.&nbsp;</p>\n<p><em>Имбирь</em> - корень имбиря можно натирать на терке и заваривать кипятком или же добавлять кусочки сразу в заварку. Он превосходно согревает и бодрит, активизирует обмен веществ.&nbsp;<br /><br /><em>Календула</em> - цветы и семена календулы обладают бактерицидным действием, что может помочь при ангине или простуде.&nbsp;<br /><br /><em>Лаванда</em>. Обладает успокаивающим и спазмолитическим средством.&nbsp;Такой чай окажет просто волшебное действие при бессоннице и неврозах.&nbsp;<br /><br /><em>Мята</em> - ее душистые листочки, заваренные с черным чаем могут успокоить и расслабить вечером. Мята помогает от несварения желудка, при температуре или критическом жаре во время простуды или гриппа. Мята снимет раздражение и уменьшит кашель при бронхите.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6658\\/a985eca7e27060b4f10433773799c440.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6658\\/6c5928f2cb8ab4ca092b08ec0a3f7225.jpg\",\"photo_id\":283055141,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6658\\/176792798a266e7c133238562744034d.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6658\\/0a01cfea7b293acbf7e20ace7deb11dc.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs7004.userapi.com\\/v7004036\\/d70\\/eHovRAJYc50.jpg\",\"src_small\":\"http:\\/\\/cs7004.userapi.com\\/v7004036\\/d70\\/eHovRAJYc50.jpg\",\"photo_id\":283055141,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs7004.userapi.com\\/v7004036\\/d70\\/eHovRAJYc50.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6658\\/0a01cfea7b293acbf7e20ace7deb11dc.jpg\"}","Group_ID":-32509740,"category_id":12,"PublishDate":"2012-04-23 12:19:46","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.67,"VotesCount":61,"CommentsCount":0,"IsNew":0},{"id":6978,"Date":"2012-04-27 13:05:03","Title":"Шотландская диета","TitleSearch":"шотландская диета","Description":"<p>Шотландская диета рассчитана на тех, кто желает улучшить общее состояние организма.</p>\n<p>Придерживаясь данного рациона, основные продукты которого - фрукты, соки и зерновые, Вы улучшите обмен веществ и избавитесь от вредных шлаков и токсинов. <br /><br />День 1</p>\n<p><em>Завтрак:</em> порция каши из овсяных хлопьев с молоком, ягодами, тертым яблоком и лимонным соком.<br /><em>Обед:</em> 150 грамм гречневой каши, салат из свежей капусты, 1 стакан яблочного сока.<br /><em>Ужин:</em> 3 вареных картофелины, 2 свежих помидора, ломтик черного хлеба.</p>\n<p>День 2<br /><br /><em>Завтрак:</em> порция отрубей, 1 стакан апельсинового сока.<br /><em>Обед:</em> порция пшенной каши, салат из свежих овощей (капуста, зеленый болгарский перец, репчатый лук), 1 стакан минеральной воды.<br /><em>Ужин:</em> 200 грам фруктового салата из яблок, чернослива, груш и абрикосов, 1 стакан апельсинового сока.</p>\n<p>День 3<br /><br /><em>Завтрак:</em> порция овсяной каши (вместо тертого яблока &ndash; ложка меда), 1 стакан нежирного молока.<br /><em>Обед:</em> 200 грамм отварной рыбы, 2 вареных картофелины. 1 грейпфрут.<br /><em>Ужин:</em> 150 грамм гречневой каши, ломтик черного хлеба, пару листьев салата, 1 яблоко, 1 стакан яблочного сока.</p>\n<p>День 4<br /><br /><em>Завтрак:</em> 1 яйцо всмятку, ломтик хлеба с зернами, 1 стакан молока. <br /><em>Обед:</em> 250 грамм овощной запеканки из моркови, картофеля, капусты и репчатого лука, 1 стакан томатного сока.<br /><em>Ужин:</em> порция отрубей, ломтик черного хлеба, 1 яблоко и пол грейпфрута.</p>\n<p>День 5<br /><br /><em>Завтрак:</em> порция овсяной каши с тертым яблоком, фруктами и орехами, 1 стакан яблочного сока.<br /><em>Обед:</em> 150 грамм гречневой каши, ломтик черного хлеба, 150 грамм салата из свежих овощей, 1 стакан некрепкого чая.<br /><em>Ужин:</em> 1 постная отбивная, ломтик хлеба с тмином, 100 грамм мелко нарезанных листев салата с соком лимона, 1 стакан апельсинового сока.</p>\n<p>День 6<br /><br /><em>Завтрак:</em> порция гречневой каши, 1 стакан молока.<br /><em>Обед:</em> 150 грамм картофельного пюре, ломтик черного хлеба, пару листьев салата.<br /><em>Ужин:</em> 200 грамм отварной рыбы, 150 грамм салата из сырых овощей (моркови, свеклы, капусты, болгарского перца), заправленных растительным маслом, 1 стакан виноградного сока.</p>\n<p>День 7</p>\n<p><em>Завтрак:</em> порция отрубей, ломтик хлеба с тмином, 1 стакан виноградного сока.<br /><em>Обед:</em> 200 грамм вареной или тушеной капусты, ломтик черного хлеба, 1 стакан яблочного сока.<br /><em>Ужин:</em> постная отбивная или котлета, 150 грамм салата из капусты, редьки, свеклы, зеленого болгарского перца, заправленного лимонным соком, 1 стакан виноградного или яблочного сока.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6978\\/51e3bedb63d8ffbc665633d82949bb6d.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6978\\/0b5396b66f9ea8b3399d4e7760a87956.jpg\",\"photo_id\":282316433,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6978\\/4b4fbceb63383a868fb0d47270dcc388.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6978\\/4b4fbceb63383a868fb0d47270dcc388.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs10598.userapi.com\\/v10598577\\/649\\/wpadLN6DIpQ.jpg\",\"src_small\":\"http:\\/\\/cs10598.userapi.com\\/v10598577\\/648\\/F_Tf9QHuyDg.jpg\",\"photo_id\":282316433,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs10598.userapi.com\\/v10598577\\/64a\\/NpAEEacVNZ0.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-6978\\/4b4fbceb63383a868fb0d47270dcc388.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-04-27 14:18:41","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.59,"VotesCount":54,"CommentsCount":1,"IsNew":0},{"id":7318,"Date":"2012-05-02 18:05:04","Title":"Огурец: полезные свойства","TitleSearch":"огурец: полезные свойства","Description":"<p>Огурцы появились в культуре более 6 тысяч лет назад. Родина этого вида &mdash; тропические и субтропические районы Индии и Китая, где он до сих пор растёт в естественных условиях.</p>\n<p>Огурцы на 95% состоят из воды и содержат очень малое количество белков, жиров и углеводов. В огурцах содержатся ферменты, которые благоприятствуют усвоению белков животного происхождения. Поэтому полезно сочетать мясное блюдо с салатом из огурцов. Огурцы содержат витамины С, В1, В2, Р, провитамин А, ферменты, ароматические и минеральные вещества (фосфор, кальций, магний, железо). Из минеральных солей в них больше всего калия. Клетчатка огурцов стимулирует моторную функцию кишечника.</p>\n<p>Свежие огурцы рекомендуется включать в рацион страдающих заболеваниями сердечно-сосудистой системы, печени, почек, ожирением, обменным полиартритом, подагрой. Огурцы улучшают аппетит, обладают желчегонным, мочегонным и слабительным действием.</p>\n<p>По количеству щелочных солей огурец уступает только чёрной редьке. Эти соли нейтрализуют кислотные соединения, которые содержатся во многих пищевых продуктах и нарушают обменные процессы, приводят к преждевременному старению, к отложению кристаллических соединений (камней) в печени и почках. Огурцы так же, как редьку, называют санитаром нашего организма за способность нейтрализовать кислые соединения.</p>\n<p>Огурец &mdash; очень хороший источник йода, причем таких его соединений, которые легко усваиваются организмом. А поскольку в огурце ничтожно малое количество белков, жиров и углеводов, то при употреблении огурцов не возникает никакого риска располнеть. Желающим похудеть свежие огурцы могут помочь, так как они задерживают преобразование углеводов в жиры. А если, съеденный огурец, запить холодной водой или молоком можно хорошо и быстро очистить кишечник.</p>\n<p>При покупке нужно выбирать твердые огурцы без вмятин, хорошего зеленого цвета. Они должны быть не слишком крупные. Чем меньше огурец, тем меньше его семечки, тем он вкуснее и более хрустящий.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-7318\\/ab240cb79426c5d490896128877afde7.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-7318\\/bc82d00f51fb7a0804fb6fe64b8d1d5f.jpg\",\"photo_id\":283462628,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-7318\\/bb497ac6e2f0b17036738173f28ba561.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-7318\\/d2d3a867f9f503d0ac80b399cfeed526.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs5870.vk.me\\/v5870621\\/1bd\\/szZPJgiZsJM.jpg\",\"src_small\":\"http:\\/\\/cs5870.vk.me\\/v5870621\\/1bd\\/szZPJgiZsJM.jpg\",\"photo_id\":283462628,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs5870.vk.me\\/v5870621\\/1bd\\/szZPJgiZsJM.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-7318\\/d2d3a867f9f503d0ac80b399cfeed526.jpg\"}","Group_ID":-32509740,"category_id":12,"PublishDate":"2012-05-04 12:32:17","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.4,"VotesCount":45,"CommentsCount":0,"IsNew":0},{"id":8173,"Date":"2012-05-16 15:05:02","Title":"Forbes: самые полезные продукты ","TitleSearch":"forbes: самые полезные продукты ","Description":"<p>От экспертов журнала Forbes</p>\n<p>Итак, самыми полезными продуктами были признаны малина, черника и земляника. Ягоды богаты витаминами, антиоксидантами, клетчаткой. Эти продукты улучшают иммунитет и предотвращают развитие раковых опухолей.<br /><br />Следующие в списке орехи и бобы. Они также снижают вероятность развития рака, а кроме этого защищают от лишнего веса и сахарного диабета.<br /><br />Рыба, богатая жирными кислотами омега-3, полезна тем, что благотворно действует на работу головного мозга, нормализует кровяное давление и предотвращает болезни сердца. <br /><br />Брокколи и пекинская капуста выведут из организма токсины. <br /><br />А чеснок и лук поддержат иммунитет. <br /><br />Из животной пищи наиболее полезными признаны яйца и свежее мясо животных. Причем эти продукты должны быть получены на ферме, а не фабрике с использованием гормонов. <br /><br />Все вышеперечисленные продукты максимально полезны в свежем виде. А если требуется температурная обработка, то она должна быть минимальной.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8173\\/246e333d3621a927fbf959159aa5bae4.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8173\\/c6920d5913eb5d1ef33b0cee7ddfac19.jpg\",\"photo_id\":284479027,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8173\\/84c824afcf9c034fb0684ce8407462da.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8173\\/ce3df9b7f0a0525bed71d8bf07559cea.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs417129.vk.me\\/v417129171\\/6edc\\/OiIhZT83vwY.jpg\",\"src_small\":\"http:\\/\\/cs417129.vk.me\\/v417129171\\/6edc\\/OiIhZT83vwY.jpg\",\"photo_id\":284479027,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs417129.vk.me\\/v417129171\\/6edc\\/OiIhZT83vwY.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8173\\/ce3df9b7f0a0525bed71d8bf07559cea.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-05-18 11:54:43","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.79,"VotesCount":85,"CommentsCount":0,"IsNew":0},{"id":8184,"Date":"2012-05-16 17:05:02","Title":"Арбузная диета","TitleSearch":"арбузная диета","Description":"<p><em>Вариант №1 арбузной диеты</em></p>\n<p>Основное требование меню - ограничение на количество съеденных арбузов в сутки: 1 килограмм арбуза на 10 кг массы тела (если ваш вес составляет 80 килограмм, то за сутки можно съесть 8 кг арбуза).</p>\n<p>Все остальные продукты запрещены. Какие либо ограничения относительно времени приема пищи отсутствуют - есть арбуз можно в любое время. Пить в течении 5 дней арбузной диеты можно неограниченно только обычную воду (лучше негазированную и неминерализованную - она не обостряет чувство голода) или зеленый чай. Любой вид алкоголя исключен.</p>\n<p><em>Вариант №2 арбузной диеты</em></p>\n<p>Это меню несколько менее жесткое за счет добавления к каждому приему пищи до двух кусков ржаного хлеба. В этом случае продолжительность арбузной диеты может быть увеличена до 8-10 дней. Как и в первом случае, остальные продукты запрещены (можно только арбуз и ржаной хлеб).</p>\n<p><em>Вариант №3 арбузной диеты</em></p>\n<p>Главная особенность этой диеты &ndash; за час до приема пищи необходимо съесть 1 кг арбуза.</p>\n<p>Завтрак: овсяная каша с фруктами, но без масла, или обезжиренный творог.</p>\n<p>Обед: мясо курицы или рыба, приготовленные на пару, на гарнир салат из свежих овощей, или овощи, приготовленные на пару.</p>\n<p>Ужин: только арбуз.</p>\n<p>Необходимо заметить, что эффекта вы добьетесь лишь в том случае, если будете принимать мякоть в достаточно больших количествах - по 1-2 кг два-три раза в день. А чтобы не появилось раздражения кишечника, или желудка, необходимо в первые два дня диеты за час до еды съедать по 200 г мякоти арбуза, а на третий день уже увеличить эту норму до 1 кг.</p>\n<p><em>Вариант №4 арбузной диеты - арбузная чистка</em></p>\n<p>Эта процедура посложней, но тоже вполне осуществима в домашних условиях. Правда, необходимо перед ее исполнением проконсультироваться со специалистом.</p>\n<p>Итак, предварительно запаситесь арбузами и черным хлебом - единственным питанием на неделю. Если у вас в почках или мочевом пузыре есть песок или небольшие камешки, то самым подходящим временем для их выведения считается 2-3 часа ночи.</p>\n<p>Удобнее устройтесь в теплой ванне и просто ешьте арбуз. Но это еще не все. На восьмой день в два часа ночи примите две таблетки но-шпы, лягте в горячую ванну. И снова ешьте арбуз. Воду в ванне поддерживайте все время горячей. К утру должно начаться сильное мочевыделение.</p>\n<p>Возможно, в это время вас будут беспокоить боли. Тогда примите еще две таблетки но-шпы, встаньте, попрыгайте, поднимаясь на носки и резко опускаясь на пятки. Затем снова лягте в ванну. Через две-три недели эту процедуру можно повторить.</p>\n<p>В сезон арбузов предпочительно делать чистку два-три раза. Как показала практика, результат при этом весьма ощутимый. Под воздействием горячей воды расширяются сосуды и улучшается работа мочеточника. И в теплой ванне песок и камешки, если они есть в ваших почках, будут отходить менее болезненно.</p>\n<p>По окончании диеты для закрепления эффекта похудания рекомендуется маложирное белково-углеводное питание: овощи и фрукты в любом виде, все виды круп, злаковые, рыба, курица, сыр, творог, яйца и т.д. на завтрак и обед.</p>\n<p>Ужин не позднее, чем за 4 часа перед сном (обычно в 18 часов), состоящий только из арбуза (максимальное количество определяется из соотношения: на 30 кг массы тела не более 1 кг арбуза) или из арбуза и ржаного хлеба.</p>\n<p>Это поддерживающее диету арбузное питание проводим в течение 10 дней - масса тела продолжит снижение, но в более низком темпе - попутно с нормализацией обмена веществ за счет очищения организма от солевых отложений, шлаков и токсинов.</p>\n<p>На завтрак ешьте несладкую овсянку и чуть-чуть сыра.</p>\n<p>На обед &ndash; ломтик рыбы, мяса или птицы и овощной салат без жирной заправки.</p>\n<p>На ужин &ndash; солидную порцию арбуза из расчета 1 кг мякоти на 30 кг веса.</p>\n<p><em>Преимущества арбузной диеты</em></p>\n<p>Арбуз &ndash; очень полезная ягода. Он богат на клетчатку (которая улучшает пищеварение), содержит легкоусваиваемые сахара (глюкозу, фруктозу, сахарозу).</p>\n<p>Также в арбузе достаточное количество фолиевой и аскорбиновой кислоты, железа, фосфора, пектина, магния, калия и кальция, витамины В1, В2, РР. Помимо этого арбуз - кладовая каротиноидов: бета-каротина, бета-криптоксантина, ликопена, лютеина и зеаксантина.<br />Арбуз является отличным мочегонным средством.</p>\n<p>Он очень низкокалориен - в 100 граммах мякоти арбуза всего около 30 килокалорий!</p>\n<p>Арбузная диета может помочь при многих заболеваниях печени (болезнь Боткина, цирроз, хронический гепатит, желчнокаменная болезнь), при атеросклерозе, подагре, артритах, ожирении, гипертонии, малокровии, заболеваниях кроветворных органов, при лечении последствий лучевой болезни, а также при бессоннице и упадке сил.</p>\n<p>Она способствует нормализации обмена веществ, очистке от токсинов, шлаков и солевых отложений, улучшает терморегуляцию организма и пищеварение.</p>\n<p>Эта диета легко переноситься организмом &ndash; без чувства голода.&nbsp;За короткое время можно неплохо похудеть (правда, преимущественно за счет потери лишней жидкости).</p>\n<p><em>Недостатки арбузной диеты</em></p>\n<p>Арбузная диета имеет противопоказания. Прежде всего, это болезни, связанные с нарушением оттока мочи, - врожденные аномалии мочеполовой системы, аденома предстательной железы, послеоперационные спаечные процессы.</p>\n<p>Кроме того, диета, включающая черный хлеб с арбузом, вредна для больных, страдающих желудочно-кишечными заболеваниями, так как это может привести к обострениям язвенной болезни желудка и двенадцатиперстной кишки. Поэтому при арбузной диете целесообразно иногда сочетать арбуз не с черным, а с белым хлебом.</p>\n<p>У некоторых людей, особенно пожилых, а также при ряде хронических заболеваний кишечника сравнительно грубые пищевые волокна арбуза могут послужить причиной вздутия. А больным сахарным диабетом разрешается употреблять арбуз в весьма ограниченном количестве - с учетом суточной нормы сахара.</p>\n<p>Эта диета достаточно жесткая, и не каждый сможет ее осилить.</p>\n<p>Потеря веса происходит за счет выведения лишней жидкости из организма, а не за счет потери излишних жировых отложений.</p>\n<p><em>Рекомендации к арбузной диете</em></p>\n<p>&bull; Арбузную диету, как большинство \"крайних\" монодиет, не рекомендуется продолжать больше пяти дней.</p>\n<p>&bull; Для начала устройте хотя бы один арбузный разгрузочный день. Попробуйте съесть за день 1,5-2 кг арбуза. И больше ничего. Устраивайте такие дни хотя бы раз в неделю.<br />Начиная арбузную диету &ndash; будьте внимательны к себе: если появляются болезненные ощущения, необходимо сразу же прекратить диету.</p>\n<p>&bull; Немаловажно соблюдать и некоторые элементарные гигиенические нормы. Выбирая арбуз, не надрезайте его. А придя домой, помойте горячей водой с мылом. Эти очень простые меры помогут избежать кишечной инфекции.</p>\n<p>&bull; Диету необходимо проводить в разгар арбузного сезона &ndash; ранние ягоды могут содержать много нитратов.</p>\n<p>&bull; При выборе арбуза необходимо знать, что у спелой ягоды матовая поверхность. Хвостик арбуза должен быть сухим и желтым. При постукивании арбуз должен гудеть (и чем ниже звук, тем спелее арбуз), а при сдавливании - потрескивать. Внешне арбуз должен выглядеть красиво &ndash; правильная форма и насыщенный контрастный цвет полосок. На корке арбуза не должно быть вмятин и следов удара &ndash; внешние повреждения могут сигнализировать о том, что в арбуз попали бактерии, и он прокис! Всё это свойства и признаки арбузов, выращенных в соответствии со стандартными агрономическими требованиями и поспевших в соответствии с законами природы.</p>\n<p>&bull; О том, что арбуз перекормлен нитратами, говорят следующие признаки: интенсивно красный цвет с небольшим фиолетовым оттенком; волокна, что идут от сердцевины к корочке, у здорового арбуза белые, темно-белые, но ни в коем случае не желтые (от яркого до темного оттенков); у настоящего арбуза срез искрится крупинками, а у фальшивого поверхность гладкая, глянцевая; кусочек мякоти арбуза нужно растереть в стакане с водой. Если арбуз хороший, вода просто помутнеет. Если нет - станет красной или розовой.&nbsp;</p>\n<p>Источник: netkilo.ru</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8184\\/e37850c6dad37c764e8885d7e53069cf.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8184\\/dbd436f26b287db3048931c090677d8e.jpg\",\"photo_id\":284484792,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8184\\/68340d0bb0b5a367c4d26de96060a6c2.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8184\\/68340d0bb0b5a367c4d26de96060a6c2.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs316517.userapi.com\\/v316517554\\/1c86\\/d6SqU2e5h1A.jpg\",\"src_small\":\"http:\\/\\/cs316517.userapi.com\\/v316517554\\/1c85\\/XCHGgatnrkk.jpg\",\"photo_id\":284484792,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs316517.userapi.com\\/v316517554\\/1c87\\/zBFsnbPSXi4.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8184\\/68340d0bb0b5a367c4d26de96060a6c2.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-07-26 19:17:31","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.54,"VotesCount":96,"CommentsCount":2,"IsNew":0},{"id":8436,"Date":"2012-05-20 18:05:02","Title":"Земляника: полезные свойства","TitleSearch":"земляника: полезные свойства","Description":"<p>О целебных свойствах земляники лесной было известно за тысячи лет до нашей эры. Это одно из первых растений, которые люди начали использовать в лекарственных целях, а все потому, что в ней невероятное количество полезных веществ!</p>\n<p>Один стакан земляники обеспечивает суточную потребность организма взрослого человека в аскорбиновой кислоте (витамин С).<br /><br />Пользу земляники трудно недооценить &mdash; она улучшает иммунитет, нормализует обмен веществ, снабжает организм необходимыми витаминами, налаживает работу кишечника, печени и почек.<br /><br />В народной медицине земляника уже очень много лет применяется для лечения различных заболеваний. Причем для лечения используют все части растения: и листья, и плоды, и корневища.<br />Плоды земляники используют как противовоспалительное, болеутоляющее, противоанемическое, диуретическое, легкое гипотензивное и витаминное средство.</p>\n<p>Большое количество пектиновых веществ, которые содержатся в землянике, оказывает &nbsp;положительное влияние на организм. Клетчатка мягко действует на моторную и секреторную функции органов пищеварения, способствует выведению из организма холестерина и токсинов.<br /><br />Плоды земляники лесной особенно полезны людям, страдающим повышенным артериальным давлением, атеросклерозом и некоторыми хроническими болезнями сердца.</p>\n<p>Свежие ягоды и сок из них рекомендуется при холецистите, язве желудка, гастритах, болезнях печени и десен, а также как прекрасное противоглистное средство.<br /><br />В ягодах обнаружено много железа, поэтому землянику широко используют при анемии. Также земляника богата органическими кислотами &mdash; лимонной, яблочной, хинной и другими.<br /><br />В ягодах земляники множество полезных нашему организму веществ провитамин А, витамины В1, В2, РР, калий, фолиевая кислота, фосфорные и известковые соли, эфирное масло, фитонциды и антиоксиданты, предупреждающие развитие онкологических заболеваний и старение организма. А еще земляника содержит рекордное количество кальция по сравнению с другими ягодами и фруктами.</p>\n<p>В косметологии из мякоти земляники делают питательные маски. Свежий сок применяют для удаления угрей и пигментных пятен. Также ягодным соком лечат дерматиты, экзему, фурункулез и другие поражения кожи.<br /><br />Ягода зреет совсем недолго, и настоящую лесную землянику можно есть всего месяц. Поэтому почаще покупайте или собирайте ягоду сами &ndash; используйте пользу земляники максимально.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8436\\/96ead762c8f7165a3218e034649335ab.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8436\\/784188116b6d7a02b2490c126f74e23c.jpg\",\"photo_id\":284627921,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8436\\/5d93c5d038e3f4ad76e47fac0ce6813e.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8436\\/5d93c5d038e3f4ad76e47fac0ce6813e.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs10703.userapi.com\\/v10703554\\/13e2\\/4gcNoEnLqcQ.jpg\",\"src_small\":\"http:\\/\\/cs10703.userapi.com\\/v10703554\\/13e1\\/jJzxAj4GMcE.jpg\",\"photo_id\":284627921,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs10703.userapi.com\\/v10703554\\/13e3\\/YjDanW6lJrY.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8436\\/5d93c5d038e3f4ad76e47fac0ce6813e.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-05-21 19:22:41","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.6,"VotesCount":35,"CommentsCount":0,"IsNew":0},{"id":8613,"Date":"2012-05-23 02:05:01","Title":"Инжир: полезные свойства","TitleSearch":"инжир: полезные свойства","Description":"<p>Фиговое дерево или фига, винная ягода, смоковница, смоква, - все это названия одного того же растения, которое сейчас всем известно как инжир. Плоды инжира очень мягкие и нежные, внутри много косточек, чем больше &ndash; тем вкуснее и нежнее плод.<br /><br />Сейчас инжир - это очень популярное лакомство, его едят и в свежем виде, любят инжир и в виде сухофруктов. И не зря. В инжире содержатся белки и углеводы, калий и натрий, микроэлементы железо, магний, фосфор. В сушеном инжире количество белка увеличивается до 6%, соответственно повышается и калорийность.<br /><br />Полезные свойства свежего инжира были известны еще издавна, поэтому инжир использовался в медицинских целях для лечения различных заболеваний.<br /><br />Его применяют как средство против кашля и при заболеваниях горла. Мягкая часть плодов обладает жаропонижающими свойствами. Благодаря большому количеству железа, инжир рекомендован к употреблению больным анемией, которая сопровождается нехваткой железа в организме. После продолжительных болезней истощенный организм хорошо восстановится с помощью инжира, тем, кто хочет набрать вес, необходимо включать в рацион инжир. Можно использовать инжир как слабительное средство или средство от геморроя.<br /><br />Инжир необходимо кушать, если у вас наблюдается усиленное сердцебиение. Больным бронхиальной астмой тоже поможет инжир.<br /><br />Инжир бывает белый и черный. Для сушки используют белый инжир.<br />Сушеный инжир по своим полезным качествам не уступает свежему инжиру. Перед употреблением сушеный инжир следует замачивать в теплой воде на ночь. При этом вода тоже насыщается полезными минеральными веществами и фруктовыми сахарами и становится целебной.<br /><br />Используйте все полезные свойства свежего инжира для своего здоровья и живите долго и счастливо!</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8613\\/067ccb2e0e14fb5c40cfd7b3fdd67786.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8613\\/adbb2423885a5566c0edb12df2013f8a.jpg\",\"photo_id\":284741705,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8613\\/20f5717349eb0b278443d6900f59f7e7.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8613\\/20f5717349eb0b278443d6900f59f7e7.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs10590.userapi.com\\/v10590554\\/ac1\\/pG92Sfj1U9c.jpg\",\"src_small\":\"http:\\/\\/cs10590.userapi.com\\/v10590554\\/ac0\\/cK5q2-VptPQ.jpg\",\"photo_id\":284741705,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs10590.userapi.com\\/v10590554\\/ac2\\/FIW3TzKcl9o.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8613\\/20f5717349eb0b278443d6900f59f7e7.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-05-23 17:13:12","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.84,"VotesCount":55,"CommentsCount":0,"IsNew":0},{"id":8728,"Date":"2012-05-24 18:05:05","Title":"Несколько причин есть медленнее","TitleSearch":"несколько причин есть медленнее","Description":"<p><span>Одна из главных проблем современной жизни - невероятная быстрота происходящего. Нам все время нужно куда-то бежать, и чаще всего нам совершенно не хватает времени на нормальный обед или завтрак. </span></p>\n<p><span>П</span>рием пищи, как правило, выглядит как молниеносный перекус, за время которого мы занимаемся сотней дел и сосредоточены на самой еде меньше всего. Это совершенно не добавляет нам здоровья. И такая мелочь, как неторопливые приемы пищи, могут существенно изменить жизнь и состояние организма.</p>\n<p><span>Меньше заказывайте, меньше откусывайте, дольше и медленнее пережевывайте - это кажется трудным? Конечно, это займет несколько дополнительных минут, но достигнутый эффект несоразмерен с затраченным временем.</span><br /><br /><span>В Италии еще двадцать лет назад было организовано движение слоуфуда (англ. slow food - &ldquo;медленное питание&rdquo;), в пику все более распространяющемуся фастфуду. Это совершенно особый образ жизни, для принятия которого и у вас есть несколько причин.</span><br /><br /><em>Похудение.</em></p>\n<p><span>Сейчас большинство людей озабочены своим лишним весом. Большинство исследований подтверждает, что &ldquo;медленное питание&rdquo; помогает похудеть. Во-первых, вы фактически потребляет меньше калорий безо всяких ограничений в еде и диет. Дело в том, что человеческому мозгу требуется целых двадцать минут для того, чтобы распознать насыщение. Представьте, сколько лишних кусков вы затолкаете в себя сверх меры за эти двадцать минут, если вы торопитесь за обедом? Если же вы едите медленно, вы просто почувствуете насыщение раньше, не успев переесть.</span><br /><br /><span>Кроме того, если вами уже принято решение вести здоровый образ жизни, совершенно естественно, что &ldquo;медленное питание&rdquo; должно стать такой неотъемлимой его частью, как здоровое питание и спорт.</span><br /><br /><em>Наслаждение вкусом.</em></p>\n<p><span>Это понятно. Конечно, когда глотаешь кусок за куском, пробегая глазами газету или документы, даже не успеваешь понять, что ты вообще сейчас ел. Даже когда вы нарушаете свою диету и позволяете себе десерт или пиццу, это &ldquo;нарушение&rdquo; не приносит никакой радости, если поглощается молниеносно. Опять же, и съеденная второпях порция будет намного больше. Еда должна быть удовольствием, а не биологическим сырьем, которое вы перерабатываете.</span><br /><br /><em>Здоровое пищеварение.</em></p>\n<p><span>То, что тщательно пережеванная пища переваривается лучше , все знают еще со школы. Пищеварение начинается во рту, и чем лучше вы поработаете над пищей на этом этапе, тем меньше остается работы остальным, и без того загруженным органам.</span><br /><br /><em>Умиротворение.</em></p>\n<p><span>Когда вы едите - вы едите, и ничего более. Сосредотачивайтесь на этом процессе, пусть это станет своеобразной медитацией. Наша беспокойная жизнь наполнена хаотичными движениями и мыслями, она делает нас напряженными и нервными. Спокойный, неторопливый обед, во время которого можно позволить течь своим мыслям беспорядочно и вяло расслабляет, позволяет почувствовать на минуту, что ваша жизнь - не бесконечное движение, направленное на выполнение бесконечно возникающих задач и решение бесконечно возникающих проблем, а просто жизнь.</span></p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8728\\/34172afd99f57d2922204e37f5fb9bb1.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8728\\/7f0492a39f65a407c22d7c6ffbea5d1f.jpg\",\"photo_id\":284422073,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8728\\/48e5057a5be5fba070d1b0267f6d4f3d.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8728\\/48e5057a5be5fba070d1b0267f6d4f3d.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs316831.userapi.com\\/v316831920\\/e4d\\/VoyvoTKoo4U.jpg\",\"src_small\":\"http:\\/\\/cs316831.userapi.com\\/v316831920\\/e4c\\/2-VyoEZwveQ.jpg\",\"photo_id\":284422073,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs316831.userapi.com\\/v316831920\\/e4e\\/zl6H0DbxzYc.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-8728\\/48e5057a5be5fba070d1b0267f6d4f3d.jpg\"}","Group_ID":-32509740,"category_id":12,"PublishDate":"2012-05-28 13:42:43","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.9,"VotesCount":247,"CommentsCount":2,"IsNew":0},{"id":9460,"Date":"2012-06-05 15:05:03","Title":"Вишня: полезные свойства","TitleSearch":"вишня: полезные свойства","Description":"<p>Вишня не только очень вкусна, но и полезна для здоровья. В мякоти вишен много веществ, обладающих бактерицидными свойствами. Красящий пигмент &ndash; антоциан, расположен равномерно по всему объему вишневого плода, поэтому отлично усваивается организмом. Плоды вишни содержат кумарин, который понижает свертываемость крови, поэтому вишню можно есть для профилактики осложнений при артериальном атеросклерозе.<br /><br />Благодаря высокому содержанию в вишне железа и магния, а также витаминов С, В6 и В1, она полезна для профилактики и лечения анемии. Регулярное добавление вишни в рацион помогает укрепить кровеносные капилляры, понизить при необходимости высокое артериальное давление.<br /><br />Врачи рекомендуют есть вишню людям с заболеваниями сердечно-сосудистой системы &ndash; это снизит частоту и риск сердечных приступов. За это свойство вишня даже получила в народе название &laquo;сердечная ягода&raquo;. В народной медицине вишневый сок применяют при артрите, отсутствии аппетита, в качестве мягкого слабительного и отхаркивающего средства. Есть свежие ягоды вишни советуют для профилактики подагры.<br /><br />Не так давно медики обнаружили наличие в вишнях эллаговой кислоты, которая используется для лечения раковых опухолей. Это вещество тормозит рост раковых клеток, поэтому употребление ягод вишневого дерева служит профилактикой онкозаболеваний.<br /><br />Народные лекари используют не только плоды, но и другие части вишневого дерева. Отвар вишневых плодоножек - эффективное мочегонное средство, также этот напиток помогает сократить обильные и длительные кровотечения при менструации. Отвар из коры вишни способствует облегчению состояния при неврозах, радикулите, судорогах. Листья вишни используют в некоторых лекарственных сборах.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9460\\/3b1381a901c63787f92c3d109b732e21.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9460\\/b5aa6ae7a462ad0e11ff6778848f2d6b.jpg\",\"photo_id\":284860966,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9460\\/cb96c21939ca94c73f79773e468c71da.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9460\\/cb96c21939ca94c73f79773e468c71da.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs402918.userapi.com\\/v402918380\\/9b7\\/oyjXY4_vPUY.jpg\",\"src_small\":\"http:\\/\\/cs402918.userapi.com\\/v402918380\\/9b6\\/pB6I9YdVV4M.jpg\",\"photo_id\":284860966,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs402918.userapi.com\\/v402918380\\/9b8\\/kiuu57PCF60.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9460\\/cb96c21939ca94c73f79773e468c71da.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-08-13 18:42:30","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.9,"VotesCount":80,"CommentsCount":3,"IsNew":0},{"id":9517,"Date":"2012-06-06 12:05:02","Title":"Редиска: полезные свойства","TitleSearch":"редиска: полезные свойства","Description":"<p>Редиска является богатым источником витаминов и минеральных веществ, что особенно важно ранней весной, когда еще нет других свежих овощей. Она содержит витамины С, В1, В2, В5, РР, калий, кальций, натрий, магний, фосфор и железо. <br /><br />Этот полезный во всех отношениях овощ повышает иммунитет и уровень гемоглобина в крови. Также редиска усиливает обмен веществ, способствует повышению аппетита и улучшает пищеварение, благодаря содержанию большого количества клетчатки.<br /><br />Вкус редиски достаточно специфический и не все могут есть этот овощ целиком. Если же натереть редиску на терке или нарезать мелкими ломтиками, добавив ее в овощной салат, то блюдо получается достаточно вкусное и не менее полезное.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9517\\/978e97950886200bb861c0f69831aec3.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9517\\/9b2d0a93ffa51adcbe549b0bb110abb8.jpg\",\"photo_id\":284900844,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9517\\/61fb4cfb31ad84ff378991a270c1ce89.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9517\\/61fb4cfb31ad84ff378991a270c1ce89.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs317017.userapi.com\\/v317017380\\/2dd6\\/yjn4gJGr1oE.jpg\",\"src_small\":\"http:\\/\\/cs317017.userapi.com\\/v317017380\\/2dd5\\/XWNIm3Q_EYQ.jpg\",\"photo_id\":284900844,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs317017.userapi.com\\/v317017380\\/2dd7\\/Q4pQZk40qy4.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9517\\/61fb4cfb31ad84ff378991a270c1ce89.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-06-19 14:46:20","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.89,"VotesCount":44,"CommentsCount":1,"IsNew":0},{"id":9528,"Date":"2012-06-06 15:05:02","Title":"Клубника: полезные свойства","TitleSearch":"клубника: полезные свойства","Description":"<p>Клубника является очень богатым питательными веществами фруктом, с таким огромным количеством полезных веществ, что клубнику включили в список так называемых \"супер-продуктов\", которые и вкусны и полезны.<br /><br />Клубника против анемии. Клубника может оказать помощь в предотвращении и лечении определенных типов анемии, в связи с высоким содержанием в ней фолиевой кислоты, которая необходима для синтеза гемоглобина (белок, содержащийся в эритроцитах, ответственный за перенос кислорода по всему организму).<br /><br />Клубника побеждает рак. Клубника включена в список лучших \"супер-продуктов\", которые помогают снизить смертность от онкологических заболеваний. Действие клубники связано с очень высоким содержанием различных антиоксидантов и флавоноидов, которые работают синергически - сильнее защищают от окисления и предотвращают последствия разрушения организма свободными радикалами.<br /><br />Клубника - антикоагулянт. Клубника содержат умеренное количество ацетилсалициловой кислоты, это тот же активный ингредиент, что и в составе аспирина. Хотя количество ацетилсалициловой кислоты, найденное в клубнике не достаточно, чтобы уменьшить симптомы гриппа, но оно может быть действительно полезным для разжижения крови и предотвращения образования сгустков крови, тем самым, снижая нагрузку на сердце и улучшая его функционирование.<br /><br />Противовоспалительное. Антоциан это уникальный флавоноид, который делает клубнику очень мощным защитником от воспалительных процессов, таких как астма, подагра, атеросклероз, артрит и ревматоидный артрит. В то же время он защищает от кишечных кровотечений.<br /><br />Мозг и психическое здоровье. Было доказано, что, помимо того, что найденная в клубнике фолиевая кислота оказывает анти-анемический эффект, она может помочь улучшить память, концентрацию и способность мозга обрабатывать информацию. Фолиевая кислота также необходима для предотвращения дефектов мозга у младенцев во время беременности.<br /><br />Улучшение пищеварения. В связи с высоким содержанием витамина С, клубника стимулирует секрецию слюны и желудочного сока, тем самым улучшая пищеварение крахмалистых и белковых продуктов. Кроме того, пектин (растворимая в воде клетчатка), содержащаяся в клубнике эффективно действует против запоров и очищая толстую кишку, выводит токсины, оказывает благотворное влияние на организм.<br /><br />Клубника - мочегонное. Высокое содержание калия в клубнике повышает диурез, что способствует детоксикации организма. Калий также регулирует артериальное давление.<br /><br />Здоровье сердца. Антиоксиданты, найденные в клубнике, и особенно витамин С и антоциан, помогают защитить артерий от повреждений, а также предотвращают образование кровяных сгустков внутри сосудов.<br /><br />Повышение иммунитета. Клубника богата витамином С, который играет ключевую роль в укреплении иммунной системы, а также в предотвращении и борьбе с инфекционными заболеваниями, такими, как грипп и простуда.<br /><br />Настроение: Употребление в пищу клубники и клубничного сока стимулирует высвобождение серотонина, который отвечает за улучшение настроения, создает общее ощущение расслабленности и благополучия.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9528\\/f57a3159ce85637ee0dac729a142a05f.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9528\\/f57a3159ce85637ee0dac729a142a05f.jpg\",\"photo_id\":285432686,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9528\\/f57a3159ce85637ee0dac729a142a05f.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9528\\/f57a3159ce85637ee0dac729a142a05f.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9528\\/f57a3159ce85637ee0dac729a142a05f.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9528\\/f57a3159ce85637ee0dac729a142a05f.jpg\",\"photo_id\":285432686,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9528\\/f57a3159ce85637ee0dac729a142a05f.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9528\\/f57a3159ce85637ee0dac729a142a05f.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-06-06 19:02:34","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.8,"VotesCount":81,"CommentsCount":3,"IsNew":0},{"id":9883,"Date":"2012-06-11 18:05:04","Title":"Помидоры: полезные свойства","TitleSearch":"помидоры: полезные свойства","Description":"<p>Полезные свойства помидоров используются в народной медицине и диетическом питании. Спелые плоды богаты аскорбиновой кислотой (витамином С) и каротином, витаминами группы В, витамином К, никотиновой и фолиевой кислотами. Кстати, по содержанию каротина помидоры уступают только моркови. Кроме витаминов, томаты содержат минеральные вещества: кремний, йод, кальций, магний, железо, фосфор, серу, а также крахмал, белки, пектиновые вещества.<br /><br />Кроме того, помидоры &mdash; лидеры по содержанию ликопина. Ликопин &mdash; это красный пигмент. Его полезные свойства:</p>\n<p>- снижение уровня &laquo;плохого&raquo; холестерина в сыворотке крови;<br />- связывание свободных радикалов;<br />- снижение риска развития рака.<br /><br />Согласно исследованиям Института проблем рака, регулярное употребление помидоров в пищу (особенно свежих, хотя бы 1-2 раза в неделю) снижает вероятность развития рака на 30%. Овощи и свежий сок из них полезны при заболеваниях сердца и сосудов; анемии; истощении организма; запорах; варикозном расширении вен; заболеваниях кожи.</p>\n<p>Противопоказано употребление томатов при камнях в желчном пузыре, язвенной болезни желудка и двенадцатиперстной кишки, подагре, камнях в почках или мочевом пузыре.<br /><br />Калорийность 100 г помидоров составляет всего 17-23 ккал (в зависимости от сорта). Поэтому они часто используются в диетическом питании для снижения веса. Например, помидорами богата средиземноморская диета и ее варианты.</p>\n<p>В народной медицине мякоть свежих плодов прикладывают к мозолям, ожогам и веснушкам. При варикозном расширении вен делают компрессы на область пораженных вен.<br /><br />Кроме того, помидоры широко используются в косметологии. Они насыщают кожу витаминами и минералами, способствуют увлажнению кожи и разглаживанию морщин.</p>\n<p>Например, для жирной кожи смешайте 3 столовых ложки мякоти свежего томата с 1 столовой ложкой сока петрушки. Смесь заморозьте. Полученными кубиками льда протирайте лицо один раз в день. Для сухой кожи смешайте столовую ложку свежей мякоти помидора с несколькими каплями оливкового масла. Маску нанесите на очищенную кожу лица на 15 минут.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9883\\/b0e3a740ed524b6e2cd353ef850fa947.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9883\\/ece6a4e9809871bed33150c88049be9f.jpg\",\"photo_id\":285139722,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9883\\/5c8d0f73f23fb60d0ff40385634077d9.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9883\\/c25f15b134845080e533d3bfee56e08a.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs417129.vk.me\\/v417129171\\/6f55\\/9N2GbR5UfYo.jpg\",\"src_small\":\"http:\\/\\/cs417129.vk.me\\/v417129171\\/6f55\\/9N2GbR5UfYo.jpg\",\"photo_id\":285139722,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs417129.vk.me\\/v417129171\\/6f55\\/9N2GbR5UfYo.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9883\\/c25f15b134845080e533d3bfee56e08a.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-08-01 15:47:38","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.88,"VotesCount":86,"CommentsCount":0,"IsNew":0},{"id":9890,"Date":"2012-06-11 19:05:05","Title":"Черника: полезные свойства","TitleSearch":"черника: полезные свойства","Description":"<p>Главное богатство черники &ndash; это антиоксиданты. Как известно, они связывают свободные электроны и этим самым не дают образовываться недоброкачественным опухолям, воздействуя на организм на клеточном уровне. Таким образом, черника является хорошим средством для профилактики раковых заболеваний.</p>\n<p>Черничные антиоксиданты называются антоцианинами. Они есть в редисе, ежевике, яблоках, красной капусте и темном винограде. Однако рекорд по содержанию антиокисдантов, несомненно, принадлежит чернике.<br /><br />Итак, черника особенно богата углеводами, калием, кальцием, фосфором и магнием. Есть в ней также органические кислоты, натрий, медь, железо и другие минеральные вещества. Кроме упомянутого витамина С, в чернике есть витамины B1 и В6, витамин РР, а также пантотеновая кислота, черника богата пектинами, которые способны вычищать кишечник от продуктов разложения.<br /><br />Регулярное употребление ягод черники является хорошим профилактическим средством для предотвращения болезней сердца. И, конечно, черника помогает сохранить зрение и улучшить способность видения в темноте, потому что она укрепляет сосуды в задней поверхности глаз.<br /><br />Черника помогает при заболеваниях мочеполовой сферы: предотвращает появление опухолей предстательной железы на клеточном уровне. Это происходит из-за того, что черника способна задерживать процессы старения в организме человека.<br /><br />Поскольку черника может использоваться как омолаживающее средство, она действует на сосуды, укрепляя их, она способствует улучшению памяти, предупреждает инфекционные заболевания и даже может поддерживать нормальный вес.<br /><br />При сахарном диабете необходимо в сезон съедать как можно больше свежих ягод черники.<br /><br />Черника &ndash; низкокалорийная ягода, при этом она богата витаминами и минералами, особенно витамином С, калием и железом.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9890\\/c452455f6539c69e23e5ce80a72b003d.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9890\\/f992725590564ebf50beaad4f79dbf6a.jpg\",\"photo_id\":285280810,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9890\\/cf3cc6abf0a095611a66834c4866fc56.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9890\\/cf3cc6abf0a095611a66834c4866fc56.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs5157.userapi.com\\/v5157920\\/e00\\/_fOkBz0M0kI.jpg\",\"src_small\":\"http:\\/\\/cs5157.userapi.com\\/v5157920\\/dff\\/JhQWuqDCu34.jpg\",\"photo_id\":285280810,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs5157.userapi.com\\/v5157920\\/e01\\/wUNBfviBlz0.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-9890\\/cf3cc6abf0a095611a66834c4866fc56.jpg\"}","Group_ID":-32509740,"category_id":12,"PublishDate":"2012-06-12 14:37:17","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.96,"VotesCount":57,"CommentsCount":1,"IsNew":0},{"id":10631,"Date":"2012-06-22 13:05:03","Title":"Сухофрукты для здоровья","TitleSearch":"сухофрукты для здоровья","Description":"<p><em>Финики</em> как источник энергии превосходят все остальные сухофрукты. Содержат все витамины, кроме E и H, но особенно много в них В5, который повышает работоспособноть и усиливает концентрацию внимания. К тому же в этих сухофруктах обнаружены вещества, близкие по своей структуре к аспирину. Не случайно древние целители использовали их для лечения простуды и головной боли.<br /><br /><em>Папайя</em> активизирует белковый обмен, укрепляет иммунитет, повышает сексуальную активность.<br /><br /><em>Груша</em> способствует выведению из организма тяжелых металлов и токсинов. В ней много нерастворимой клетчатки, которая нормализует работу кишечника.<br /><br /><em>Чернослив </em>богат балластными веществами, а также витаминами группы В. Оптимизирует углеводный обмен, устраняет ощущение тревоги, повышает устойчивость организма к стрессовым ситуациям.<br /><br /><em>Инжир</em> нормализует деятельность щитовидной железы, а также предотвращает развитие раковых клеток, что подтверждается последними научными исследованиями. Содержит ферменты, стимулирующие пищеварение. В народной медицине его с успехом применяют для выведения кишечных паразитов и лечения бронхита.<br /><br /><em>Курага, урюк, кайса</em>&nbsp;- великолепные источники калия, каротина, фосфора, кальция, железа, а также витамина В5, который, помимо придания бодрости, способствует еще и сжиганию жира в организме. Кроме того, научно доказано, что регулярное потребление сушеных абрикосов значительно уменьшает вероятность развития рака.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-10631\\/2755f2bd11765e557157c99e59f95150.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-10631\\/c8459c62b0ad83c20b630f62d29c7b2c.jpg\",\"photo_id\":285645050,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-10631\\/ade73941f7463d4f8bafea24a36f36d2.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-10631\\/ade73941f7463d4f8bafea24a36f36d2.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs405626.userapi.com\\/v405626380\\/766\\/tDXDIbmQ7tk.jpg\",\"src_small\":\"http:\\/\\/cs405626.userapi.com\\/v405626380\\/765\\/iD1whYw00PY.jpg\",\"photo_id\":285645050,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs405626.userapi.com\\/v405626380\\/767\\/ZlTQM0ta6UM.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-10631\\/ade73941f7463d4f8bafea24a36f36d2.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-06-27 14:37:35","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.92,"VotesCount":96,"CommentsCount":0,"IsNew":0},{"id":11062,"Date":"2012-06-29 22:05:02","Title":"Десять фактов о корице","TitleSearch":"десять фактов о корице","Description":"<p>Корица является любимой пряностью многих домохозяек. Раскроем некоторые известные и не очень факты об этом душистом компоненте.</p>\n<p>Корица &ndash; это внутренняя кора деревьев коричника (Cinnamomum verum).&nbsp;</p>\n<p>Корица &ndash; это специя, которую можно применять для пикантных или сладких блюд.&nbsp;<br /><br />Корица &ndash; старейшая известная приправа. Она упоминается в Библии и использовалась древними египтянами не только для ароматных напитков и как лекарство, но также как бальзамирующий агент. Она высоко ценилась и временами считалась дороже золота. <br /><br />Кора, из которой делается корица, &ndash; единственная пряность, которую можно употреблять непосредственно в чистом виде. <br /><br />Существуют четыре разновидности коричника. Наиболее распространен цейлонский коричник и кассиа. Виды деревьев различаются в текстуре, цвете и слегка во вкусе своей коры. <br /><br />В китайской традиционной медицине корица использовалась для лечения простуд, вздутия живота, тошноте, при диарее и болезненных менструальных спазмах. <br /><br />Аюрведа предписывает лечить диабет и улучшать пищеварение с помощью корицы. <br /><br />Были проведены многочисленные исследования, доказывающие пользу для здоровья корицы. Некоторые из них показали, что корица регулирует уровень сахара в крови, запах корицы стимулирует активность мозга, это натуральный пищевой консервант с противогрибковыми, бактерицидными, антипаразитными и противовоспалительными свойствами. <br /><br />Корица содержит магний, пищевые волокна, кальций, железо и цинк. <br /><br />Попытки поиграть в пари на поедание порошка корицы* не только глупые, но и опасные. <br /><br />*Если Вы еще не слышали об игре &laquo;Вызов корице&raquo;, считайте, вам повезло. Экстремальная игра настолько увлекательна, что заставляет забыть о безопасности играющих. &laquo;Вызов корице&raquo; (&laquo;Cinnamon challenge&raquo;) имеет достаточно простые правила. Играющий должен съесть ложку молотой корицы, ничем ее не запивая. Только с первого взгляда задание кажется простым. На самом же деле мелкие пылинки и крупицы плотно прилипают к слизистой рта и даже носа, а вот растворяться вовсе не собираются. &nbsp;Врачи строго-настрого запрещают такие развлечения.&nbsp;</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11062\\/91da7df280bcc89c6e22b9cce9c463be.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11062\\/cb6e86a89cb627f71fbe9dc1a18bbc95.jpg\",\"photo_id\":286468665,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11062\\/e7613742e61a37c82cef385ca18c0b0c.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11062\\/881fd8dbd63369212b647fcfd2bebf13.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/163b\\/FBtSTWLFY_M.jpg\",\"src_small\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/163b\\/FBtSTWLFY_M.jpg\",\"photo_id\":286468665,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/163b\\/FBtSTWLFY_M.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11062\\/881fd8dbd63369212b647fcfd2bebf13.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-07-11 19:03:37","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.84,"VotesCount":91,"CommentsCount":0,"IsNew":0},{"id":11880,"Date":"2012-07-13 13:05:02","Title":"Полезные витамины в продуктах питания","TitleSearch":"полезные витамины в продуктах питания","Description":"<p>Пища для человека - главный источник полезных веществ. В то же время многие не так тщательно следят за своим рационом, предпочитая недостаток натуральных витаминов восполнять специальными добавками. Однако свежие продукты, содержащие витамины, полезнее для пищеварения и легко усваиваются.</p>\n<p>Содержание витаминов в продуктах может зависеть от различных факторов: технологии обработки пищи, срока и способа хранения, сорта и разновидности самого продукта. Способ приготовления пищи также влияет на количество витаминов в продуктах.</p>\n<p>Еще одно объяснение сниженному содержанию витаминов в продуктах: производители, стараясь продлить сроки хранения продуктов питания, используют в производстве различные консерванты и другие вредные вещества. Когда обрабатывают химикатами фрукты и овощи, витамины разрушаются - их содержание может упасть на 30%, а то и вовсе исчезнуть.</p>\n<p>Гораздо больше витаминов в продуктах, выращенных и приготовленных самостоятельно. При правильном культивировании и обработке витамины в овощах и фруктах сохраняются практически полностью.</p>\n<p>Как в домашних условиях сберечь максимальное количество витаминов в продуктах? Нужно помнить о некоторых особенностях. Витамины в овощах и фруктах содержатся в основном в кожуре. Термическая обработка пищи снижает содержание витаминов в продуктах на 25-100%.</p>\n<p>Продукты, содержащие витамины, после трех дней хранения теряют свою ценность на 30-50%. На свету некоторые натуральные витамины разрушаются. При сушке, пастеризации, заморозке, кипячении, контакте с металлической посудой, содержание витаминов в продуктах существенно снижается. Конечно, больше всего витаминов содержится в продуктах без какой-либо обработки - старайтесь употреблять их, по возможности, свежими.</p>\n<p>Содержание витаминов в продуктах питания</p>\n<p><em>Витамины группы А</em><br />Большое количество этих витаминов в продуктах морского происхождения, печени, сыре, яйцах, моркови, цитрусовых. В зеленых овощах витамин А также встречается часто.</p>\n<p><em>Витамины группы B</em><br />Много витаминов в продуктах животного происхождения: яйца, мясо, молоко, сыр, рыба. Содержание витаминов в продуктах растительных также велико: орехи, бобы, грибы, рис, ростки пшеницы, некоторые фрукты, зеленые овощи.</p>\n<p><em>Витамины группы D</em><br />Продукты, содержащие витамины этой группы: молочные и морепродукты, особенно жирные сорта рыбы.</p>\n<p><em>Витамины группы Е</em><br />Самое высокое содержание витаминов в продуктах, богатых растительными жирами: орехах и различных маслах, семенах груш и яблок.</p>\n<p><em>Витамины группы С</em><br />Чаще всего встречаются эти витамины в фруктах, зелени, овощах, облепихе, шиповнике, черной смородине. Этих витаминов в продуктах животного происхождения почти нет.</p>\n<p>Старайтесь постоянно поддерживать высокое содержание витаминов в продуктах питания. Чаще кушайте &laquo;вкусные&raquo; витамины: натуральные витамины в свежих необработанных продуктах, витамины в фруктах.&nbsp;</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11880\\/b83cb23bca7ebce59a4c4bf2dc345ee0.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11880\\/8569dba35250ee870e642264301e3a88.jpg\",\"photo_id\":287032016,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11880\\/2c9693520cc6298d700994be5e6a3091.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11880\\/f70b8923449925c3d892ad76491c9d72.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/15e0\\/dAasOMVKw0k.jpg\",\"src_small\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/15e0\\/dAasOMVKw0k.jpg\",\"photo_id\":287032016,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs413618.vk.me\\/v413618171\\/15e0\\/dAasOMVKw0k.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-11880\\/f70b8923449925c3d892ad76491c9d72.jpg\"}","Group_ID":-32194285,"category_id":12,"PublishDate":"2012-07-13 19:36:36","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.78,"VotesCount":190,"CommentsCount":0,"IsNew":0},{"id":12491,"Date":"2012-07-26 10:05:03","Title":"Груша: полезные свойства","TitleSearch":"груша: полезные свойства","Description":"<p>Народная медицина давно и активно использует груши в борьбе с разными недугами. Груши обладают закрепляющим, дезинфицирующим, мочегонным, противокашлевым и жаропонижающим действием. Полезно знать, что эти действия свойственны как свежим, так и вареным, сушеным плодам и продуктам, приготовленным из них.</p>\n<p>Груши обладают высоким диуретическим действием, что обусловлено имеющимися в них сложными эфирными маслами и благодаря чему грушевый отвар используется при воспалениях мочевыводящих путей. Страдающим от мочекаменной болезни полезно съедать (именно на голодный желудок) две дикие грушки и пить из них компот, который должен быть приготовлен без сахара.</p>\n<p>Ученые установили, что те самые дикие мелкие груши являются ценным источником витамина Р, хлорогеновой кислоты и арбутина, который также содержится в листьях толокнянки и брусники. Отвар из груши-дичка применяется при проблемах с почками и цистите.</p>\n<p>Отвар, приготовленный из сушеных груш, оказывает антисептическое, мочегонное, а также обезболивающее действие на организм человека.</p>\n<p>Не торопитесь отправить в мусорное ведро оставшиеся груши из компота, так как вареные и печеные они снимают спазмы при удушье, сильном кашле и даже показаны при туберкулезе легких.</p>\n<p>На Востоке давно используются целебные свойства не только плодов, но и листьев грушевого дерева. Молодые листочки обладают выраженными противовоспалительными свойствами, содержат противогрибковое вещество, благодаря чему их настой и отвар используют для лечения дерматитов и грибковых заболеваний, а порошок из сухих листьев применяют при повышенной потливости.</p>\n<p>При анемии можно использовать следующий рецепт: очищенную от кожуры и косточек мякоть груши тщательно размять пестиком и добавить 2 ч. ложечки меда.</p>\n<p>Плоды груши богаты содержанием калия, который необходим для полноценной работы сердечной мышцы.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12491\\/e421b851883ca293d25891ed7f8693ad.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12491\\/03bc991ffe3362578763c436204a8591.jpg\",\"photo_id\":287231623,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12491\\/1756d69d1b9667ce06688d01cc7e289f.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12491\\/1756d69d1b9667ce06688d01cc7e289f.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs410719.userapi.com\\/v410719380\\/3b21\\/hX-shem4UZQ.jpg\",\"src_small\":\"http:\\/\\/cs410719.userapi.com\\/v410719380\\/3b20\\/jBOP3tp3Zcg.jpg\",\"photo_id\":287231623,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs410719.userapi.com\\/v410719380\\/3b22\\/p5m8Fg3E6BE.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12491\\/1756d69d1b9667ce06688d01cc7e289f.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-08-28 19:08:10","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.68,"VotesCount":69,"CommentsCount":0,"IsNew":0},{"id":12836,"Date":"2012-08-01 23:05:03","Title":"Чем полезны специи","TitleSearch":"чем полезны специи","Description":"<p><em>Имбирь</em> улучшает пищеварение, способствукт восстановлению после наркоза, избавляет от вздутий живота, \"успокаивает\" мышечные боли, смягчает проявления морской болезни.<br /><br /><em>Чеснок</em> обладает бактерицидными свойствами, помогает справитсься с простудой, ангиной, гриппом; благодаря содержанию железа, кальция, йода, магния, цинка, фосфора, серы и минеральных солей повышает иммунитет, полезен при склерозе.<br /><br /><em>Мелисса</em> - природный антидепрессант, применяется при невралгических болях, улучшает аппетит, смягчает проявления простуды и гриппа, действует как легкое снотворное, улучшает самочувствие в предменструальный и климактерический периоды, хороша при воспалении желчного пузыря.<br /><br /><em>Тимьян (чабрец)</em> убивает многие бактерии, повышает сопротивляемость организма к инфекциям, ускоряет переваривание жиров, смягчает последствия пищевых отравлений, уничтожает паразитов в кишечнике, действует как отхаркивающее средство, улучшает кровообращение.<br /><br /><em>Тмин</em> улучшает пищеварение, действует как слабительное и мочегонное средство, снимает вздутия, стимулирует выработку молока у кормящих матерей, является желчегонным, применяется при кишечных коликах.<br /><br /><em>Майоран (душица)</em> снимает желудочные и кишечные спазмы, обладает противовоспалительными и бактерицидными свойствами, лечит насморк.<br /><br /><em>Мята</em> действует как обезболивающее, стимулирует выделения пищеварительных соков и желчи, снимает приступы икоты, помогает при бессоннице и мигрени, это хорошее успокоительное.<br /><br /><em>Солодка (лакричник)</em> борется с вирусами, атакующими дыхательную систему, лечит кашель, насморк и заболевания горла, помогает при хронической усталости и воспалении печени, облегчает самочувствие во время обострений язвенной болезни желудка и двенадцатиперстной кишки, а также в периоды менопаузы.<br /><br /><em>Чили (красный перец)</em> улучшает кровообращение, способствует пищеварению, является слабительным средством, смягчает появления простуды, ангины и гриппа; уменьшает риск сердечных заболеваний и склероза, снижает уровень концентрации холестерина в крови.<br /><br /><em>Хрен</em> обладает бактерицидным и дезинфицирующим свойствами, улучшает деятельность желчных протоков, полезен при печеночных недомоганиях. Компрессы из хрена помогают при ревматизме, артрите и воспалении сухожилий.<br /><br /><em>Петрушка</em> применяется как мочегонное средство, поэтому полезна при заболеваниях мочевого пузиря, улучшает перистальтику кишечника, снимает отечность, помогает при вздутиях живота и нарушениях пищеварения, снижает аппетит, что важно при ожирении.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12836\\/c38c1342ccbe0b72af789ec9cedab48e.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12836\\/143a869e76f0f36a0df8cda3327dbf5a.jpg\",\"photo_id\":287564824,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12836\\/4742e8abb09a78ebc8286deaaec6c771.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12836\\/4742e8abb09a78ebc8286deaaec6c771.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs410719.userapi.com\\/v410719380\\/88a2\\/CG8LzlFC2iQ.jpg\",\"src_small\":\"http:\\/\\/cs410719.userapi.com\\/v410719380\\/88a1\\/TD9_oxvNCHA.jpg\",\"photo_id\":287564824,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs410719.userapi.com\\/v410719380\\/88a3\\/zwAiroIT-lE.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-12836\\/4742e8abb09a78ebc8286deaaec6c771.jpg\"}","Group_ID":-32231484,"category_id":12,"PublishDate":"2012-09-21 14:31:28","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.77,"VotesCount":206,"CommentsCount":1,"IsNew":0},{"id":23663,"Date":"2013-03-15 19:05:10","Title":"Киви: полезные свойства","TitleSearch":"киви: полезные свойства","Description":"<p>Киви содержит витамины А, В, В1, В2, В3, В6, С, Е, магний, калий, каротин, ферменты, минеральные соли, натрий, клетчатку, никотиновую кислоту.<br /><br />Применяется при заболеваниях сердечно-сосудистой системы. Укрепляет стенки кровеносных сосудов, снижает риск кровоизлияний, нормализует артериальное давление. Благодаря калию киви предупреждает отеки, регулируя водно-солевой баланс в организме.<br /><br />Один киви в день обеспечивает суточную потребность в витамине С - укрепляет иммунитет, улучшает сопротивляемость инфекционным заболеваниям, ускоряет выздоровление.<br /><br />Пектиновые вещества, содержащиеся в киви, очень ценны для кишечника. Они оздоравливают полезную микрофлору и впитывают вредные продукты обмена веществ.<br /><br />Киви является отличной основой для экстренных диет: он малокалориен, при этом содержит много минералов и витаминов, устраняет повышенную раздражительность и утомляемость, улучшает водно-солевой баланс, тем самым способствуя похудению.<br /><br />Кроме того, киви применяется при камнях в почках, анемии, атеросклерозе, ревматизме и других заболеваниях.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-23663\\/cd7e8e1f1bf085e95da5b9f4ce4e0bd8.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-23663\\/a8a986fbd5fb662209345e4517789b08.jpg\",\"photo_id\":300835803,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-23663\\/c8f9d794207703a5c76f711ce832235f.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-23663\\/3c8c467269cd87353e09ab632715e575.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs7010.vk.me\\/c7006\\/v7006852\\/98b8\\/kVrKROHDI08.jpg\",\"src_small\":\"http:\\/\\/cs7010.vk.me\\/c7006\\/v7006852\\/98b7\\/PLJDpxTmOAE.jpg\",\"photo_id\":300835803,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs7010.vk.me\\/c7006\\/v7006852\\/98b9\\/KBHvwsEUzXg.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-23663\\/3c8c467269cd87353e09ab632715e575.jpg\"}","Group_ID":-32509740,"category_id":12,"PublishDate":"2013-03-20 18:58:15","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.6,"VotesCount":178,"CommentsCount":6,"IsNew":0},{"id":24304,"Date":"2013-04-01 15:05:13","Title":"Продукты для очистки организма","TitleSearch":"продукты для очистки организма","Description":"<p>Миндаль<br /><br />В этом орехе высоко содержание клетчатки, кальция, магния, белка, которые помогают стабилизировать уровень сахара в крови. А мононасыщенные жиры, которых в миндале также очень много, способствуют выведению холестерина из организма и очищению кишечника.<br /><br />Авокадо<br /><br />Этот фрукт понижает уровень холестерина и расширяет кровеносные сосуды. В авокадо содержится питательное вещество глютатион, которое блокирует 30 различных канцерогенов, помогая печени избавиться от токсинов. Исследования показывают, что пожилые люди, у которых высокий уровень глютатиона, реже страдают от артрита.<br /><br />Свекла<br /><br />Этот овощ содержит уникальный набор минералов, что делает его превосходным борцом с инфекцией и помощником в очищении крови и печени. Также свекла стабилизирует кислотно-щелочной баланс крови. Согласно легенде, Афродита ела свеклу, чтобы сохранить свою красоту.<br /><br />Голубика<br /><br />В этой ягоде содержится природный аспирин, который помогает уменьшить болевые ощущения и устранить последствия хронического воспаления. Голубика действует так же, как антибиотики, блокируя бактерии в мочевых путях, помогая таким образом избежать развития инфекции.<br /><br />Капуста<br /><br />Она содержит многочисленные антиоксидантные соединения, помогающие печени избавляться от вредных веществ. В капусте высоко содержание клетчатки, поэтому она увеличивает двигательную функцию кишечника и очищает пищеварительный тракт. Помимо этого, капуста и другие овощи семейства крестоцветных способны нейтрализовать вредные соединения табачного дыма.<br /><br />Клюква<br /><br />Ягода действует по принципу мощного антибиотика и противовирусного вещества, очищая мочевой пузырь и мочевыводящие пути от вредных бактерий. Клюква &ndash; прекрасный антиоксидант, она богата веществами, оберегающими клетки от вредоносного воздействия свободных радикалов.<br /><br />Льняное семя и льняное масло<br /><br />Эти продукты богаты такими незаменимыми жирными кислотами, как омега-3, &ndash; они имеют большое значение для очищения организма, поддержания иммунной системы и работоспособности мозга. Здоровье каждой клетки тела зависит от получения достаточного количества этих жирных кислот<br /><br />Чеснок<br /><br />Чеснок способствует выведению вредных бактерий, кишечных паразитов и вирусов из крови, внутренних органов и дыхательных путей. Он снижает артериальное давление и препятствует развитию тромбов. Чеснок обладает противораковыми и антиоксидантными свойствами, благодаря которым организм очищается от вредных веществ.<br /><br />Бобовые<br /><br />Фасоль, горох, чечевица, нут, бобы способны снизить уровень холестерина, очистить кишечник и нормализовать уровень сахара в крови. Также бобовые помогают защитить организм от онкологических заболеваний.<br /><br />Лимон<br /><br />Этот цитрус регулирует уровень кислотно-щелочного баланса в организме. Кроме того, в нем много витамина С и других витаминов, необходимых для выработки организмом глютатиона, &ndash; именно это вещество превосходно очищает печень. Витамин С и антиоксиданты, содержащиеся в лимоне, защищают от рака, борются с последствиями загрязнения организма и повреждения клеток.<br /><br />Водоросли<br /><br />Это, пожалуй, один из самых недооцененных продуктов в мире. Морские водоросли выводят из организма радиоактивные отходы и тяжелые металлы, которые могут попасть через продукты питания, выращенные на загрязненной почве. Кроме того, они являются источником полезных минералов и микроэлементов.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-24304\\/cadf2e2a5121766164ea07495c244812.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-24304\\/9dcc9e29e7ae8c8aef78abf812bd11f8.jpg\",\"photo_id\":301707288,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-24304\\/4f8bad185d0171d583f5cfbdbe4f7ab8.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-24304\\/39b49cfd73d8609c186fc103735fd15c.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs7010.vk.me\\/c7008\\/v7008905\\/5609\\/yM0TC3XedAU.jpg\",\"src_small\":\"http:\\/\\/cs7010.vk.me\\/c7008\\/v7008905\\/5608\\/_iLeB_AjqGU.jpg\",\"photo_id\":301707288,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs7010.vk.me\\/c7008\\/v7008905\\/560a\\/r8tA9Whacio.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-24304\\/39b49cfd73d8609c186fc103735fd15c.jpg\"}","Group_ID":-36167512,"category_id":12,"PublishDate":"2014-03-22 16:55:49","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":5,"VotesCount":15,"CommentsCount":0,"IsNew":0},{"id":26698,"Date":"2013-06-13 12:05:15","Title":"Продукты для повышения гемоглобина","TitleSearch":"продукты для повышения гемоглобина","Description":"<p>Морковный сок. Наибольший эффект, если пить 3-4 раза в неделю по стакану. На один стакан сока приходится около 500 грамм моркови.<br /><br />Клубника и земляника. Естественно, свежие плоды без варки дадут наибольший результат.<br /><br />Свекла. Её можно как натирать на тёрке, так и делать из неё свекольный сок.<br /><br />Рецепт из мёда, грецких орехов и клюквы &ndash; прекрасное средство для повышения ценного белка в крови. Можно смешать в равных пропорциях. Лучше будет употреблять сразу мелкими порциями, как только приготовили.<br /><br />Сбор определённых трав. Взять по две столовых ложки крапивы и листьев ежевики, а также по три столовых ложки зверобоя и цветов ромашки. Всё это измельчить, перемешать и, поместив в термос, залить около 700 граммов кипятка. Настоявшийся настой пить по стакану три раза в день.<br /><br />Пить шиповник с медом &ndash; польза не только для иммунитета и общей жизненной силы, но и для повышения гемоглобина.<br /><br />И, наконец, продукты питания, которые должны составлять наш рацион: печень, говядина, телятина, гречка, яблоки, малина, гранаты. Всё это незаменимые продукты для организма, в частности, для гемоглобина.<br /><br />Как видим, эти продукты важны не только для крови, но и для нашего полноценного питания.</p>","Media":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-26698\\/4e7e78b48cfd0ad65e202c6a4228b8e3.jpg\",\"src_small\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-26698\\/ffc1c59936ac030726acf46f85b72307.jpg\",\"photo_id\":0,\"text_en\":\"\",\"src_big\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-26698\\/27b88c05a3da52830f19d9978d51c6b6.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-26698\\/e24fea5c3e68931934813c4ba04fd4dc.jpg\"}","MediaVK":"{\"photos\":[{\"text_ru\":\"\",\"src\":\"http:\\/\\/cs416922.vk.me\\/v416922414\\/6690\\/8RePbgqhbQA.jpg\",\"src_small\":\"http:\\/\\/cs416922.vk.me\\/v416922414\\/6690\\/8RePbgqhbQA.jpg\",\"photo_id\":305960037,\"text_en\":\"\",\"src_big\":\"http:\\/\\/cs416922.vk.me\\/v416922414\\/6690\\/8RePbgqhbQA.jpg\"}],\"thumb_src\":\"http:\\/\\/11215.selcdn.ru\\/photorecipes\\/recipe-26698\\/e24fea5c3e68931934813c4ba04fd4dc.jpg\"}","Group_ID":-32509740,"category_id":12,"PublishDate":"2013-11-22 03:58:29","isStepPhoto":0,"subcategory_id":157,"Ingredients":"[]","ServingsNumber":"","RecipeAuthor":"","TimePrepare":0,"TimeCooking":0,"Rating":4.91,"VotesCount":22,"CommentsCount":0,"IsNew":0}]